<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
   <title>Compa&ntilde;ia de Paso</title>
   <meta name="keywords" inhalt="chile, CIRQUE contemporain, Zirkus, Zirkuskunst, Circus, Arts du Cirque,Theater, Trapeze, Ueli Hirzel, susann A .immekeppel, Monthelon, Nouveau Cirque">
   <meta name="description" inhalt="A delicate structure consisting of four pylons is the support for a metal construction. At the height of eight metres six trapezes have been attached.">


<link rel="stylesheet" href="../trapeze.css" type="text/css"> 

<script type="text/javascript">
<!--



// (C) 2000 www.CodeLifter.com
// http://www.codelifter.com
// Free for all users, but leave in this  header
// NS4-6,IE4-6
// Fade effect only in IE; degrades gracefully

// =======================================
// set the following variables
// =======================================

// Set slideShowSpeed (milliseconds)
var slideShowSpeed1 = 3000

// Duration of crossfade (seconds)
var crossFadeDuration1 = 3

// Specify the image files
var Pic1 = new Array() // don't touch this
// to add more images, just continue
// the pattern, adding to the array below
Pic1[0] = '../img/img1/img01.jpg'
Pic1[1] = '../img/img1/img02.jpg'
Pic1[2] = '../img/img1/img03.jpg'
Pic1[3] = '../img/img1/img04.jpg'
Pic1[4] = '../img/img1/img05.jpg'
Pic1[5] = '../img/img1/img06.jpg'




// =======================================
// do not edit anything below this line
// =======================================

var t1
var j1 = 0
var p1 = Pic1.length
var preLoad1 = new Array()
for (i = 0; i < p1; i++){
   preLoad1[i] = new Image()
   preLoad1[i].src = Pic1[i]
}

function runSlideShow1(){

   if (document.all){
      document.images.img1.style.filter="blendTrans(duration=2)"
      document.images.img1.style.filter="blendTrans(duration=crossFadeDuration1)"
      document.images.img1.filters.blendTrans.Apply()      
   }
   document.images.img1.src = preLoad1[j1].src
   if (document.all){
      document.images.img1.filters.blendTrans.Play()
   }
   j1 = j1 + 1
   if (j1 > (p1-1)) j1=0
   t1 = setTimeout('runSlideShow1()', slideShowSpeed1)
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script> 

<style type="text/css">
<!--
.style4 {color: #99CC99}
.Stil1 {text-decoration: none; letter-spacing: 1px; color: #000000; line-height: 18px; border: solid 0px #999999; font-size: 11px;}
-->
</style>
</head>
<body  text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000" onLoad="runSlideShow1();">
<a name="top">&nbsp;</a>
<div style="position: absolute; top: 50px; width: 230px; left: 35px; text-align: left; border: solid 0px #555555; z-index: 1;"> <a href="trapeze_sp.htm" class="style4">Espagnol</a> &nbsp; <a href="trapeze_en.htm" class="style4">English</a> &nbsp; <a href="trapeze_fr.htm" class="style4">Fran&ccedil;ais</a> &nbsp;  <a href="../index.htm" target="_parent" class="style4">start</a> </div>
  <div style="position: absolute; top: 65px; left: 0px; height: 1px; width: 100%; background-color: #8F8F8F; z-index: 2;"><img src="../pics/leer.gif" width=10 height=1 border=0 alt=""></div>

   <div style="position: absolute; top: 75px; width: 200px; left: 35px; text-align: left; border: solid 0px #555555; z-index: 1;"> <span class="Stil1">Un horizonte cuadrado</span><br>
       <a href="trapeze_dt2.htm" target="_parent" class="grey">Hintergrund</a><br>
       <a href="trapeze_dt7.htm" class="grey">Synopsis</a> <br>
       <a href="trapeze_dt1.htm" target="_parent" class="grey">Mitwirkende</a> <br>
       <a href="trapeze_dt9.htm" target="_parent" class="grey">Anmerkungen zur Regie</a><br>
       <br>
       <a href="../tournee/tour_dt.html" target="_parent" class="grey">Tourneedaten</a><br>
<a href="trapeze_dt4.htm" target="_parent" class="grey"><strong>Presse </strong></a><br>
       <a href="../poblas/pob_dt.html" target="_self" class="grey">Projekte </a><br>
   </div>
</div>
   <div class="content">
<div class="contentTopBox">
<div class="contentTopPic"><img src="../pressespiegel/06_09_hertoge_press.jpg" width="600" height="450"></div>
</div>
<div class="contentBalken">
<center>
<div style="text-align: left; margin-left: 40px; margin-top: 5px; border: solid 0px #999999; width: 750px;">
  <span class="title"><a href="../show/paso_neu.mov" target="_blank" class="title">DER ECKIGE HORIZONT</a></span><br> 
<span class="black"><strong>&quot;Riskant, fragil, dramatisch&quot; </strong></span><span class="grau"><strong>S.U.</strong></span></div>
<br>
</center>
</div>

<div class="contentBottomBox"><br>

  
    <p class="font"> <img src="../pics/right.gif"><a href="../pressespiegel/cua_press_actuel.pdf" class="mehr"> PDF-Version download</a></p>
     
      <div class="font">
        
       <span class="titlebox">Das Universum  der Luft</span>
        <p class="bildUnterschriftText">Die chilenische Truppe Compa&ntilde;ia de Paso zeigt am lV. internationalen Festival del Circulo ihr St&uuml;ck &quot;Un Horizonte Cuadrado&quot;</p>
        <p class="grau">WordPress 10. Mai 2010</p>
        <p>In dieser Geschichte ist die Welt nicht so, wie wir sie kennen. Sie ist  ein imaginierter  Ort, der der Fantasie entsprungen sein k&ouml;nnte, ein Ort in der Luft, die keinen Boden kennt.  F&uuml;r uns Erdlinge ist das schwer vorstellbar. Der Ort gleicht dem &quot;Land der letzten Dinge&quot;  (s.  Paul Auster), denn hier entsteht  eine Atmosph&auml;re aus der Leere und der Gegenw&auml;rtigkeit. <em>Un Horizonte Cuadrado</em> verweist auf futuristisches Imaginieren in einer Zeit, in der, wegen planetarer Ver&auml;nderungen,  nur noch dies luftige Universum &uuml;brig bleibt, von Menschen auf Trapezen bewohnt.</p>
        <p>Die Bedingungen auf diesem  Planeten sind ganz andere, es ist eine Welt ohne Boden, ohne St&auml;dte, ohne Mauern. Ein Leben, das keine W&auml;nde kennt und nur von sechs Menschen bewohnt wird, die gelernt haben, zu fliegen.</p>
        <p>In dieser Welt sind die Trapeze das wirkliche Daheim eines Jeden. Dort atmen sie, dort existieren sie. &quot;Wir brauchen keine Fl&uuml;gel um einen Traum zu verwirklichen&quot; singt Silvio Rodriguez in Nicaragua als er &quot; mochiliando&quot; (mit dem Rucksack) durch die Welt streift. Und angesichts dieser wunderbaren Zirkusarbeit wird  uns bewusst, dass wir nur ein Trapez  und ein Artistenherz brauchen,  Luft und Magie und schon gelingt es,  in andere Dimensionen zu gelangen, dorthin wo wir mutig sind und uns die Angst nicht mehr knebelt. </p>
        <p>Hier findet man Aufrichtigkeit und neue Weggef&auml;hrten, welche zu Geschwistern werden, die  vor dem Sturz ins Leere bewahren, sie werden  zu Engeln an unserer Seite, die uns davor sch&uuml;tzen, ins Dunkle abzust&uuml;rzen. Es ist eine Geschichte, die  lehrt, uns selbst und diesen Engeln zu vertrauen.  Es ist eine Welt, in der man fliegen lernt und erf&auml;hrt, dass Zeit nicht existiert, in der wir uns wie Kinder erfahren, voller Freude und ansteckendem Gl&uuml;ck,frei, gelassen und ohne Furcht.</p>
        <p>Dieses luftige, imaginierte, zircensische Universum hilft uns, aus all den mental vorprogrammierten Mauern (wie Angst,  Unsicherheit und Scham) auszubrechen. Ein luftig leichtes Land zwischen Seilen und Nichts; zwischen Tr&auml;umen und Furcht, die die Bewohner lehrt, dass nur Achtsamkeit f&uuml;r den Anderen hilft, den Hass und die Traurigkeit aus dieser, ihrer Welt zu bannen. </p>
        <p>Un Horizonte Cuadrado ist auch die Geschichte von sechs Menschenwesen, die in der Luft an Trapezen h&auml;ngend, die letze der Naturkatastrophen &uuml;berlebt haben. Mit der Katastrophe sind auch alle Systeme, Zw&auml;nge und materielle Versuchungen verschwunden und sie lehrt uns, dass das Eigentliche in uns selbst zu finden ist. </p>
        <p>Abgeschnitten von allem und auf sich gestellt versuchen die &quot;Trapecistas&quot; ihre M&ouml;glichkeiten zu erweitern. Luft, zu atmen und ein Trapez, um Halt zu finden, reicht ihnen. Ein &Uuml;berlebender zu sein, das ist  das Abenteuer ihres Lebens. Auf der Suche nach Vervollkommnung werden sie gewahr, dass alles miteinander verbunden ist, da&szlig; der Fortschritt eines jeden der Fortschritt aller bedeutet. <br>
        Das St&uuml;ck spielt in einer Zeit, in der sich niemand abseilen kann, denn alle zusammen bestimmen das Wie-weiter, die wirkliche Evolution. </p>
        <p>Die Artisten erz&auml;hlen diese Geschichte, die unsere heutige Wirklichkeit und unsere eigenen Verwicklungen und Verstrickungen in pers&ouml;nlichen Verbindungen reflektiert. Indem sie in sich hineinh&ouml;ren, indem sie sich auf magische Weise mit dem Trapez verbinden, in dem sie einem unsichtbaren, aber totalem gegenseitigem Einverst&auml;ndnis vertrauen und gelernt haben, aufeinander zu h&ouml;ren und sich zu erahnen, in jedem Augenblick gegenw&auml;rtig  zu sein, entschlossen sich an Seilen, Armen oder Beinen seiner Genossen festzuhalten, schaffen sie eine Welt des Respekts, der Achtung und Harmonie. Sie lehren uns durch ihre sublimen Bilder voller Poesie, Kraft und Explosivit&auml;t, dass es, um eine Welt zu schaffen, nicht mehr braucht, als sich zu &uuml;berantworten und zu vertrauen.</p>
        <p><span class="grau">Lima 10. Mai 2010 von blogfueradeltiempo</span><br>
        </p><p class="font">

            <a href="#top"><img src="../pics/top.gif" width="16" height="15" border="0" alt="nach oben" align="right"></a></p>
    </div>

  

    <div style="clear:all;"><br>&nbsp;<br></p>&nbsp;<br></div>  </div>
</div>

</body>
</html>