<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
   <title>Compa&ntilde;ia de Paso</title>
   <meta name="keywords" inhalt="chile, CIRQUE contemporain, Zirkus, Zirkuskunst, Circus, Arts du Cirque,Theater, Trapeze, Ueli Hirzel, susann A .immekeppel, Monthelon, Nouveau Cirque">
   <meta name="description" inhalt="A delicate structure consisting of four pylons is the support for a metal construction. At the height of eight metres six trapezes have been attached.">

<script type="text/javascript">
// (C) 2000 www.CodeLifter.com
// http://www.codelifter.com
// Free for all users, but leave in this  header
// NS4-6,IE4-6
// Fade effect only in IE; degrades gracefully

// =======================================
// set the following variables
// =======================================

// Set slideShowSpeed (milliseconds)
var slideShowSpeed1 = 3000

// Duration of crossfade (seconds)
var crossFadeDuration1 = 3

// Specify the image files
var Pic1 = new Array() // don't touch this
// to add more images, just continue
// the pattern, adding to the array below
Pic1[0] = '../img/img1/img01.jpg'
Pic1[1] = '../img/img1/img02.jpg'
Pic1[2] = '../img/img1/img03.jpg'
Pic1[3] = '../img/img1/img04.jpg'
Pic1[4] = '../img/img1/img05.jpg'
Pic1[5] = '../img/img1/img06.jpg'


// =======================================
// do not edit anything below this line
// =======================================

var t1
var j1 = 0
var p1 = Pic1.length
var preLoad1 = new Array()
for (i = 0; i < p1; i++){
   preLoad1[i] = new Image()
   preLoad1[i].src = Pic1[i]
}

function runSlideShow1(){

   if (document.all){
      document.images.img1.style.filter="blendTrans(duration=2)"
      document.images.img1.style.filter="blendTrans(duration=crossFadeDuration1)"
      document.images.img1.filters.blendTrans.Apply()      
   }
   document.images.img1.src = preLoad1[j1].src
   if (document.all){
      document.images.img1.filters.blendTrans.Play()
   }
   j1 = j1 + 1
   if (j1 > (p1-1)) j1=0
   t1 = setTimeout('runSlideShow1()', slideShowSpeed1)
}
</script>

<link rel="stylesheet" href="../trapeze.css" type="text/css">  

<style type="text/css">
<!--
.style4 {color: #99CC99}
-->
</style>
</head>
<body  text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000" onLoad="runSlideShow1()">
<a name="top">&nbsp;</a> <div style="position: absolute; top: 50px; width: 230px; left: 35px; text-align: left; border: solid 0px #555555; z-index: 1;"> <a href="trapeze_en.htm" target="_parent" class="style4">Ingl&eacute;s</a> &nbsp; <a href="trapeze_dt.htm" target="_parent" class="style4">Alem&aacute;n</a> &nbsp; <a href="trapeze_fr.htm" target="_parent" class="style4">Franc&eacute;s</a> &nbsp;  <a href="../index.htm" target="_parent" class="style4">Comienzo</a> </div>  

  <div style="position: absolute; top: 65px; left: 0px; height: 1px; width: 100%; background-color: #8F8F8F; z-index: 2;"><img src="../pics/leer.gif" width=10 height=1 border=0 alt=""></div>

   <div style="position: absolute; top: 75px; width: 210px; left: 35px; text-align: left; border: solid 0px #555555; z-index: 1;">
   <a href="trapeze_sp.htm" target="_self" class="grey">Un horizonte cuadrado</a><br>
   <a href="trapeze_sp1.htm" target="_parent" class="grey"> Con</a><br>
   <a href="trapeze_sp2.htm" target="_parent" class="grey">Fondo </a><br>
   <a href="trapeze_sp.htm" target="_parent" class="grey">Prefacio </a><br>
  
    <a href="trapeze_sp.htm" class="grey">Synopsis</a> <br>
    <br>
	<a href="trapeze_sp7.htm" target="_parent" class="grey">Fotos </a><br>
	
	
	<br>
   
   <span class="titlebox">Resumen de Prensa</span> <br>
   
   

 <a href="../poblas/pob_sp.html" target="_parent" class="grey">En las Poblaciones y en el Aire </a><br>
   
	<a href="../tournee/tour_sp.html" target="_parent" class="grey">Datos de la gira</a>
</div>

   <div class="content">

    
<div class="contentTopBox">
<div class="contentTopPic"><img src="../pressespiegel/06_09_hertoge_press.jpg" width="600" height="450"></div>
</div>

<div class="contentBalken">
<center>
<div style="text-align: left; margin-left: 40px; margin-top: 5px; border: solid 0px #999999; width: 750px;">
  <span class="title"><a href="../show/paso_neu.mov" target="_blank" class="title">un horizonte cuadrado</a></span><br> 
<span class="titlebox"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;Un espect&aacute;culo extremadamente on&iacute;rico, bello en los gestos y en la iluminaci&oacute;n&quot;</strong></span><br>
</div>
</center>
</div>

<div class="contentBottomBox"><br>

  
      <p class="font"> <img src="../pics/right.gif"><a href="/pressespiegel/cua_press_actuel.pdf" class="mehr"> pdf-Version download </a>  </p>
      <p class="font"><strong><a href="http://blogfueradeltiempo.wordpress.com/2010/05/10/el-universo-aereo/" class="titlebox">El Universo&nbsp;a&eacute;reo</a></strong><br>
        <span class="grau">Mayo 10, 2010 por blogfueradeltiempo </span><br>
        <br>
  <strong>Sue&ntilde;os de Trapecios</strong><strong></strong><br>
  <em>La Compa&ntilde;&iacute;a &ldquo;El Paso&rdquo; vino desde Chile para presentarse en el </em><strong><em>IV Festival del C&iacute;rculo</em></strong><em> en Lima, la noche del &uacute;ltimo jueves 22 y viernes 23 de abril con su obra Un Horizonte Cuadrado.</em> <br>
        En esta historia el mundo tal y como lo conocemos ya no existe. Se trata ahora de un pa&iacute;s fant&aacute;stico, un lugar inventado en el aire donde no hay superficie alguna para la gente de la Tierra. Es parecido al pa&iacute;s de las &uacute;ltimas cosa (novela del escritor Neoyorkino Paul Auster), pues aqu&iacute; tambi&eacute;n se logra crear una atm&oacute;sfera que compone a partir del vac&iacute;o y la presencia. Un Horizonte cuadrado nos remite al imaginario futurista de nuestros tiempos, donde algunos a&ntilde;os m&aacute;s tarde, luego de cambios planetarios bien fuertes, solo queda ese universo a&eacute;reo, compuesto de humanos y trapecios.<br>
        Es muy parecido a sentirse en otro planeta, pues las condiciones de vida son muy diferentes ya que es un mundo que no tiene suelo, es una ciudad sin paredes, un estilo de vida que no conoce los muros y seis seres humanos que han aprendido a volar.<br>
        <br>
        En este mundo, los trapecios son el &uacute;nico lugar que tenemos, es el hogar verdadero de cada uno, desde esa conexi&oacute;n respiramos y existimos. &ldquo;No hacen falta alas para alcanzar un sue&ntilde;o&rdquo;, cantaba Silvio Rodriguez en Nicaragua y mochileando por el mundo; viendo esta bella obra de circo te das cuenta que solo necesitas un trapecio y un coraz&oacute;n de artista, un coraz&oacute;n abierto y un elemento a&eacute;reo, m&aacute;gico, capaz de transportarte a otra dimensi&oacute;n donde somos capaces de todo y el miedo no existe.<br>
        Aqu&iacute; hallar&aacute;s valor y nuevos compa&ntilde;eros de viaje que se convertir&aacute;n en tus hermanos para salvarte del vac&iacute;o, ser&aacute;n los &aacute;ngeles que siempre quisiste tener al lado para no dejar que caigas a mundos inferiores y oscuros. Es una historia que te ense&ntilde;a a confiar en ti mismo y en esos &aacute;ngeles que siempre nos acompa&ntilde;an. Es un mundo donde aprender&aacute;s a volar y descubrir&aacute;s que el tiempo no existe, donde ser&aacute;s como un ni&ntilde;o, lleno de alegr&iacute;a y felicidad contagiosa. Libre y sereno sin miedo a resbalarse.<br>
        Este universo circense, a&eacute;reo, imaginario, nos ayuda a salir de esos programas mentales que nos limitan (como el miedo, la inseguridad o la verg&uuml;enza) y que est&aacute;n representados en las paredes, los muros de concreto, los edificios de cemento. Es un pa&iacute;s encantado que transcurre en el aire, entre cuerdas y trapecios, entre sue&ntilde;os y temores que van ense&ntilde;&aacute;ndoles a los trapecistas a vivir en armon&iacute;a y en paz aut&eacute;ntica, pues solo el amor los ayudar&aacute; a desaparecer el odio y la tristeza de su planeta.<br>
        <em><strong>Un Horizonte Cuadrado </strong></em>es tambi&eacute;n la historia de seis seres humanos que viven en el aire colgados de un trapecio, que han transformado sus vidas y han sobrevivido al &uacute;ltimo de los cataclismos, todo lo material y los sistemas que nos controlaban y manten&iacute;an presos han ca&iacute;do para ense&ntilde;arnos que lo esencial est&aacute; dentro de nosotros y una vez armonizados con esa energ&iacute;a que somos, seremos creadores de la paz en el mundo.<br>
        Desapegados de todo, los trapecistas solo buscan evolucionar. Con el aire para respirar y un trapecio para vivir es suficiente para ellos. Ahora, ser sobrevivientes de la tierra es la aventura de sus vidas. En busca de su perfecci&oacute;n van d&aacute;ndose cuenta en el camino que todos somos uno, que para continuar viviendo pensar en los dem&aacute;s resulta algo vital. Por ahora son un grupo de sobrevivientes donde el progreso de cada uno ser&aacute; a la vez el crecimiento de todos.<br>
  <strong><em>Es un tiempo donde ya nadie puede rendirse pues de ellos depender&aacute; que la humanidad siga despertando rumbo a su evoluci&oacute;n verdadera.</em></strong> <br>
  <br>
    Los trapecistas van narrando esta historia, que refleja la realidad que vivimos actualmente y los episodios que atraviesan nuestras intrincadas relaciones personales, a partir de su emoci&oacute;n m&aacute;s sincera y la conexi&oacute;n tan m&aacute;gica que guardan con el trapecio, esa complicidad invisible que les ha ense&ntilde;ado a escucharse , a sentirse y a estar presentes momento a momento, sujet&aacute;ndose firmemente a las cuerdas, a los brazos y a las piernas de sus compa&ntilde;eros. De este modo ir&aacute;n sembrando el amor y la armon&iacute;a en sus vidas, embelleciendo su mundo y ense&ntilde;&aacute;ndonos a trav&eacute;s de im&aacute;genes sublimes y po&eacute;ticas; fant&aacute;sticas y explosivas, que para Co crear un mundo nuevo, ser felices y vivir en paz, solo nos hace falta entregarnos al universo y confiar.</p>
    <p class="font"><span class="titlebox"> FRANCE</span><br><br>
      La preferida de la redacci&oacute;n: Compa&ntilde;&iacute;a de Paso&rdquo; (llamado en Portada con<br>
    foto a p&aacute;gina completa en el suplemento de cultura)<br>
	
     Compa&ntilde;&iacute;a de Paso: La comedia humana. (t&iacute;tulo de la nota)<br>
&ldquo;Un espect&aacute;culo extremadamente on&iacute;rico, bello en los gestos y en la iluminaci&oacute;n,
lleno de virtuosismo en los cuerpos que jam&aacute;s tocan el suelo. Si el espectador
se entrega y se deja acunar, estar&aacute; encantado con este espect&aacute;culo.&rdquo;<br>
      <span class="grau">Fuente: Le Journal, Chalon Sur Saone, Francia. 19 de Julio de 2007</span><br>
       <p class="font"><span class="titlebox"> DINAMARCA</span><br><br>
     FESTIVAL: NY CIRKUS (organizado por KIT &ndash; Teatro Internacional de<br>
      Copenhaguen)<br>
      Circo: danza org&aacute;nica en el cielo (t&iacute;tulo de la nota)<br>
&ldquo;&rdquo;Un espacio y un universo propios surgen en &ldquo;Un Horizonte Cuadrado&rdquo;,<br>
como para destilar una esencia de puro movimiento a trav&eacute;s de la coreograf&iacute;a a&eacute;rea.<br>
      El planear de los artistas en los trapecios forma un organismo vivo. Una imagen<br>
      m&oacute;vil de c&oacute;mo el individuo se relaciona con la colectividad- el uno no puede<br>
      moverse sin los otros.&rdquo;<br>
&ldquo;Esta coreograf&iacute;a del aire no hay que tomarla en el sentido religioso de<br>
&ldquo;cielo&rdquo;. Es por el contrario, una expresi&oacute;n f&iacute;sica concreta que quiere mostrar la paradoja<br>
entre la alegr&iacute;a y el dolor inherente al existir corp&oacute;reo. De esta manera la<br>
obra inyecta nueva vida al existir corp&oacute;reo&rdquo;.<br>

      <span class="grau">Fuente: Information, Copenhague, Dinamarca. 14 de Agosto de 2007.</span></p>
      <p class="font">FESTIVAL DE CIRCO: Durante los pr&oacute;ximos d&iacute;a obras de Circo Contempor&aacute;neo<br>
      visitan Copenhague y sus alrededores, proporcionando grandes<br>
      experiencias. (rese&ntilde;a de la nota)<br>
&ldquo;Perfecta coherencia entre la expresi&oacute;n art&iacute;stica y un contenido abstracto y a su<br>
vez incre&iacute;blemente presente lo encontramos en la obra al aire libre &ldquo;Un Horizonte<br>
Cuadrado&rdquo;. No es arte de presentaci&oacute;n como en el circo tradicional. M&aacute;s bien es un<br>
m&oacute;vil de ballet sobrenatural, en varios sentidos de la imagen. Incre&iacute;ble lo que seis<br>
trapecistas pueden sin palabras &ndash; s&oacute;lo acompa&ntilde;ados por una refinada m&uacute;sica<br>
electr&oacute;nica/concreta &ndash; cuando el veterano dentro del g&eacute;nero contempor&aacute;neo Ueli<br>
Hirzel los dirige e instruye.&rdquo;</span><br>
      <span class="grau">Fuente: Kristelig Dagblad, Copenhague, Dinamarca. 15 de Agosto de 2007.</span>      
      <p class="font"><span class="titlebox">SUIZA</span><br>
        <br>
        FESTIVAL: Zurcher Theater Spektakel<br>
        La soledad de los murci&eacute;lagos en el trapecio (t&iacute;tulo de la nota)<br>
        Circo + Arte. M&aacute;s que brillantes acrobacias en el aire: la Compa&ntilde;&iacute;a De<br>
        Paso entusiasma al p&uacute;blico en el Theater Spektakel (rese&ntilde;a destacada de la nota)<br>
&ldquo;El circo s&oacute;lo es una parte indirecta en este espect&aacute;culo. Los artistas chilenos<br>
dominan maestr&iacute;as que se pueden ver en los circos, pero aqu&iacute; la acrobacia no se<br>
usa por su valor en s&iacute; misma, sino como parte del jueo transform&aacute;ndose en arte.&rdquo;<br>
&ldquo;Un Horizonte cuadrado es un nuevo cl&iacute;max. El grupo de artistas armoniza<br>
      perfectamente y se coordina, pero cada uno mantiene su propia particularidad. El<br>
      ansia de formar comunidad, pero a la vez la necesidad de liberaci&oacute;n, van provocando acrobacias y destrezas m&aacute;s y m&aacute;s temerarias. Este eterno dilema aparece con nuevas variaciones haci&eacute;ndose cada vez m&aacute;s vertiginoso, hasta que de pronto, todos desaparecen en el aire.&rdquo;<br>
      <span class="grau">Fuente: Tages Anzeiger, Z&uuml;rich, Suiza. 23 de Agosto de 2007</span><br>
      <br>
      Sobrevivir en la Nada (t&iacute;tulo de la nota)<br>
&ldquo;El grupo de artistas chilenos Compa&ntilde;&iacute;a De Paso genera con Un Horizonte<br>
      Cuadrado un intenso movimiento en el aire que muestra la existencia humana radicalmente concentrada en sus momentos arquet&iacute;picos..&rdquo;<br>
&ldquo;Pareciera que, s&uacute;bitamente, un murci&eacute;lago se desvanecer&aacute; en la oscuridad,<br>
y que pareciera que los artistas lo seguir&aacute;n, dejando tras de si al p&uacute;blico boquiabierto.&rdquo;<br>
&ldquo;El Nuevo Circo se transforma en un arte contempor&aacute;neo donde los elementos<br>
conocidos son realmente puestos a prueba de una nueva manera.&rdquo;<br>
&ldquo;Primero Hirzel saca el piso y ya no hay sobre qu&eacute; sostenerse, s&oacute;lo la peque&ntilde;a<br>
      barra de metal, las cuerdas y los cuerpos. Es una lucha por sobrevivir en la<br>
      nada. El enemigo no s&oacute;lo es la gravedad, sino los eternos juegos de la existencia<br>
      humana. (&hellip;) En la aceleraci&oacute;n de esta lucha por la sobre vivencia en la nada, el<br>
      grupo acierta en la creaci&oacute;n de im&aacute;genes de franca belleza existencial, sin precedente.&rdquo;<br>
      <span class="grau">Fuente: Der Bund, Z&uuml;rich, Suiza. 24 de agosto de 2007</span><br>
      <br>
&ldquo;Un Horizonte Cuadrado funde arte, clown, danza, teatro, pantomima y<br>
m&uacute;sica en un conglomerado dramat&uacute;rgico. No se puede evitar quedar<br>
atrapado por su magia.&rdquo; (rese&ntilde;a nota)<br>
&ldquo;La verdadera vida no s&oacute;lo est&aacute; en la seguridad de la tierra firme, sino tambi&eacute;n<br>
en las alturas del cielo. Aqu&iacute; se hace presenea tan magn&iacute;fico el c&oacute;mic clownesco,<br>
que mediante todo lo nuevo del circo, vuelven a aparecer sus ra&iacute;ces. Es a&uacute;n<br>
circo, un bello nuevo circo.&rdquo;<br>
      <span class="grau">Fuente: Zurcher Landzeitung, Z&uuml;rich, Suiza. 24 de Agosto de 2007</span><br>
	  <p class="font"><a href="#top"><img src="../pics/top.gif" width="16" height="15" border="0" alt="nach oben" align="right"></a></p>

    <div style="clear:all;"><br>&nbsp;<br></p>&nbsp;<br></div>  </div>
</div>
</body>
</html>