<html><head><title>dossier_cirque</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta name="author" content="sigNet-salois"><meta name="description" content="zirkuskunst, theater, les arts de la piste"><meta name="keywords" content="zirkuskunst, zirkus, cirque, ueli hirzel, theater, les arts de la piste, circus"><link href="../../layout.css" rel="stylesheet" type="text/css"></head><body leftmargin="0" topmargin="0"> <table border="0" align="left" cellpadding="0" cellspacing="0">   <tr>     <td width="105"  align="right" background="../../cirq_frame/frame_left.gif">&nbsp;</td>    <td width="420" align="center"> <p class="font">&nbsp;</p>     <p class="b">Sky Sela </p>      <p><span class="font">I </span>      <p class="font">J'existe. Des fois &ccedil;a suffit. Mes mains sont         petites, et carr&eacute;es. Je me demande, bri&egrave;vement, si elles         sont capable de traduire avec modestie mon etat d'&acirc;me... (I wonder         briefly, if they are capable of transfering all of the longing that I         feel, into this page...) <br>        G&ecirc;ne au coin de l'oeil, fiert&eacute; dans ma langue, les dents         serr&eacute;es comme une barrri&egrave;re pour retenir le mot delicieux         qui risque de s'echapper: clown. <br>        Je suis un clown. <br>        C'est en m&ecirc;me temps humiliant, et noble. <br>        Apr&egrave;s seize ans trap&egrave;ziste, j'ai enfin r&eacute;ussi &agrave;         l&acirc;cher cette barre fine et dense que j'ai tenu avec tant de pr&eacute;severence.</span>       <p> <span class="font">II </span>      <p class="font">Je voulais voler. Violemment , j'essayais. Volontairement         , j'&eacute;tais libre. Le vent &eacute;tait comme de la soie. Mais si         je l&acirc;chais, c'&eacute;tait une affaire de deux secondes, et la peur         se traversait comme un choc &eacute;lectrique. <br>        Le regard du public &eacute;tait plein d'admiration. <br>        J'ai arret&eacute; le trap&egrave;ze parce-que je me suis trop bless&eacute;.         Il a fallu que je me casse, vraiment, pour m'&eacute;loigner. Heureusement         , mon corps est beaucoup plus intelligent que moi, et m'a guid&eacute;.         <br>        Vers le clown. <br>        Maintenant, je me trouve dans une etrange chute-libre, sans aucun appui,         &agrave; part ma propre transparence. Maintenant, enfin, et malgr&eacute;         - moi, je &quot;vole&quot;. C'est incontrol&eacute;. &Ccedil;a me donne         le vertige. Et c'est, clairement, ma survie.</span>       <p><span class="font">III </span>      <p class="font">Tout ce que je peux faire, c'est accepter ma position:         <br>        Je suis d&eacute;butante. <br>        Je suis oblig&eacute; de me livrer, tel-quel. Ce que je poss&egrave;de,         c'est la capacit&eacute; de communiquer le vide. <br>        Dans la piste, franchement je n'ai rien &agrave; montrer. <br>        J'entre, alors dans une panique d'ins&eacute;curit&eacute;, dans un &eacute;lan         merveilleux, esouffl&eacute;e par l'immensit&eacute; de ma propre libert&eacute;.         Esouffl&eacute;e par la brutalit&eacute; de cette t&acirc;che que je me         suis impos&eacute;e: l'honn&ecirc;tt&eacute;. Je dois regarder le public,         et raconter mon histoire. Mon histoire est, apr&egrave;s tout, aussi pitoyable         aussi passionelle, que l'histoire d'un autre. On peut comprendre, &agrave;         priori. </span>      <p><span class="font">IV </span>      <p class="font">Je n'avais pas planifi&eacute; d'&ecirc;tre un clown         sans talent, sans technique. Mais mon corps a decid&eacute; et me voil&agrave;         dans la piste, soir apr&egrave;s soir avec rien &agrave; offrir &agrave;         part moi-m&ecirc;me, et aucun guide de comment me donner, &agrave; part         l'instinct. <br>        J'imagine que &ccedil;a doit &ecirc;tre particulier comme performance.         Pas toujours dr&ocirc;le. Si je veux &ecirc;tre insecure, il y a de quoi.         ( I have so much to nourish my insecurity with) Si les gens ne rient pas,         je ne suis peut-&ecirc;tre pas clown, et si je ne suis pas clown, alors,         je ne suis rien. <br>        Je me retire de ce precipice constamment. <br>        C'est quoi, un clown?</span>       <p><span class="font">V</span>       <p class="font">Je crois <br>        que c'est        une &acirc;me avec la peau tr&egrave;s fine, qui se place au centre d'un         cercle, de son propre gr&eacute;, avec humilit&eacute; et tenacit&eacute;,         et existe. </pn>       <p><span class="font">Mars 2002</span>       <p class="b">Annie Fratellini <br>        C.F.Ramuz. Le Cirque. 1995, Prologue </span><br>        &nbsp;       <p class="font">Pour bien parler du cirque <br>        il faut &ecirc;tre po&egrave;te. <br>        Parce que seuls les po&egrave;tes savent voir <br>        ce qui echappe &agrave; la r&eacute;alit&eacute;. <br>        Seuls les po&egrave;tes ont raison. <br>        Je me souhaite quelquefois s'echapper au quotidien <br>        pour avoir enfin le droit de r&ecirc;ver... <br>        Comme les po&egrave;tes. <br>        Ce metier qu'est le cirque <br>        - car c'est un metier - <br>        est rude. <br>        C'est pourtant parce qu'il est rude <br>        qu'il en devient plus grand. <br>        Un sacerdoce, <br>        plus encore qu'une vocation. <br>        Ceux qui le pratiquent <br>        ne s'en rendent pas toujours compte. <br>        Heureusement. C'est ce qui fait leur humilit&eacute;: <br>        c'est dans ce rond <br>        Perfection <br>        que l'on gagne son paradis. <br>        Acrobate <br>        ou clown. <br>        Survie. <br>        Le clown c'est le po&egrave;te en action <br>        &eacute;crivait Henry Miller <br>        Si le clown vit, <br>        travaille en po&egrave;te, <br>        le po&egrave;te seul sait le decrire, <br>        Et peut r&ecirc;ver autour du cirque. <br>        M&ecirc;me s'il n'est pas un clown...       <p class="font"><i>Le clown sauta si haut, si haut <br>        Qu'il creva le plafond de toiles <br>        Au son du cor et du tambour, <br>        Et, le coeur d&eacute;vor&eacute; d'amour, <br>        Alla rouler dans les &eacute;toiles.</i>       <p><span class="font">&eacute;crivait aussi Th&eacute;odore de Banville         </span>      <p class="font">Voil&agrave; le mot amour est prononc&eacute;. <br>        N'est-ce pas d'amour dont il est question <br>        quand on est clown <br>        un vrai?</span>    </td>    <td width="105" background="../../cirq_frame/frame_right.gif">&nbsp;</td>  </tr></table></body></html>