<html><head><title>dossier_cirque</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta name="author" content="susann immekeppel, su immekeppel, su yambor, Su Alois immekeppel"><meta name="description" content="zirkuskunst, theater, les arts de la piste"><meta name="keywords" content="zirkuskunst, zirkus, cirque, ueli hirzel, theater, les arts de la piste, circus"><link href="../../layout.css" rel="stylesheet" type="text/css"></head><body leftmargin="0"><table border="0" cellpadding="5" cellspacing="0">  <tr>     <td width="100" rowspan="2" align="right" background="../../cirq_frame/frame_left.gif">&nbsp;</td>    <td width="420" align="center">	<p class="b">&nbsp;</p>	<p class="b">Texte zur Zirkuskunst</p>      <p class="b">J&ouml;rn Merkert<br>        &Uuml;ber die Circus-Kunst [Ausz&uuml;ge] </p>     <span class="font">In: Zirkus Circus Cirque. Herausgegeben         von J&ouml;rn Merkert. Nationalgalerie Berlin, 1978</span>      <p class="font">&nbsp;Daran, da&szlig; Circus Kunst ist, braucht man         keinen Zweifel zu haben. Untersucht man die Circuswelt, dann untersucht         man also eine Kunstwelt; ganz gewi&szlig; keine k&uuml;nstliche, sondern         eine der ganz wenigen, die nicht allein dem Schein sei es dem sch&ouml;nen,         dem tr&uuml;gerischen oder dem utopischen Vorschein angeh&ouml;rt, sondern         der Realit&auml;t. Und dies in einem Ma&szlig;e, wie es wohl einzigartig         unter den K&uuml;nsten ist. Bloch hat in seinem "Prinzip Hoffnung" darauf         hingewiesen, da&szlig; der Circus "die einzige ehrliche, bis auf den Grund         ehrliche Darbietung" sei, "die die Kunst kennt." Sinnlich anschaulich         und erfahrbar werde dies am allseits offenen, hellbeleuchteten Rund der         Manege, die keine Verh&uuml;llung, keine Paravents zum Verstecken kenne         wie das Theater. Alle vorgef&uuml;hrten Kunstst&uuml;cke sind bis ins         letzte kontrollierbar; nichts kann recht eigentlich vorget&auml;uscht         werden. Und in der Tat handelt es sich bei Circusnummern um Kunst - St&uuml;cke,         von denen Adorno sagt, sie seien &#147;keine Vorform von Kunst und keine         Aberration oder Entartung, sondern ihr Geheimnis, das sie verschweigt,         um es am Ende preizugeben&#148;. <br>        &nbsp;Untersucht man historisch und ph&auml;nomenologisch einzelne Sparten         der Circuswelt, bedeutet dies, da&szlig; man mit Clown, Dompteur, Seilt&auml;nzer,         Akrobat, Trapezk&uuml;nstler, Kunstreiter oder Jongleur eben auch einzelne         K&uuml;nstlerrollen untersucht, in ihrer Entwicklung, ihrem Selbstverst&auml;ndnis,         ihrer gesellschaftlichen Einbindung, ihrer Zielsetzung: f&uuml;r die aktuellen,         bildenden, grenz&uuml;berschreitenden K&uuml;nste und die Auseinandersetzung         mit weiterzuentwickelnden Kunsttheorien des 20. Jahrhunderts ein brisantes         Thema. Denn der Circus und seine K&uuml;nstler wurden in ihrer Geschichte         zwar immer wieder ins Au&szlig;enseitertum gedr&auml;ngt und denunziert         und k&ouml;nnen von daher schon einer vielleicht vordergr&uuml;ndigen         Solidargemeinschaft mit den K&uuml;nstlern der akademischeren Sparten,         die solche Erfahrungen ja auch kennen, gewi&szlig; sein. Sie hatten aber         nie Kommunikationsschwierigkeiten mit einem breiten Publikum. Mit seiner         Kunst zog der Circus immer schon die breite Masse in seinen Bann, er war         Volkskunst im besten Sinne, gerade auch im Ausgeschlossensein von der         jeweils herrschenden gesellschaftlichen Ordnung. Denn diese Welt fesselte         zwar mit ihrer Kunst; aber auch wohl, weil aus der Manege immer der k&ouml;stliche         Duft von Freiheit, Ungebundensein, Selbstbestimmung, von &#147;abnormer         Fremdheit und M&auml;rchen&#148; (Bloch) her&uuml;berwehte. Die Zw&auml;nge,         die Arbeit und das gesellschaftliche Leid, mit dem diese Freiheit jeweils         erkauft werden mu&szlig;te, die deckte - zumindest f&uuml;r das Publikum         - der tr&ouml;stliche, weil zauberische Glitter zu. <br>        &nbsp;Fragt man nach der Sehweise der bildenden K&uuml;nste auf diese         Welt, so kann man zun&auml;chst festhalten, da&szlig; der Maler oder Bildhauer         &uuml;ber die Spiegelung eines Wirklichkeitsausschnittes hinaus in der         Kunstwelt Circus einen Aspekt seiner eigenen Lebenshaltung wiederentdeckt.         In der Solidarit&auml;t und letztlich Identifikation mit dem "fahrenden         Volk", den &#147;out-casts&#148;, den Herumgetriebenen, mit der Vereinzelung         und existentiellen Herausforderung des Circusartisten, dann aber auch         mit dessen Lebensfreude in der Identit&auml;tshabe, erf&auml;hrt der bildende         K&uuml;nstler sich selbst neu. Er vermag in Bildern dieser Welt auch sein         eigenes Verh&auml;ltnis zur gesellschaftlichen Wirklichkeit beschreiben.         Aber es bleibt eben ein Bild von einer Wirklichkeit, das sich der K&uuml;nstler       macht.</p>       <p class="font">&nbsp;Solch poetische Sehweise der Circuswelt ist         also in sich schon auch eine k&uuml;nstlerisch &uuml;berh&ouml;hte. Indem         Kunst sich des Circus als Vorwurf von Welt, als Bild, bedient, wird die         circensische Gegenwelt, die ja in sich schon Kunst und damit eine &uuml;berh&ouml;hte         ist, ein zus&auml;tzliches Mal von der Wirklichkeit abgehoben. <br>        &nbsp;Circuswelt und Artistenleben in der Manege werden in den visuellen         K&uuml;nsten unter Zuspitzung ihres utopischen Charakters zum doppelt         gebrochenen Welt-bild, das zwischen melancholischer Erkenntnis des Verlustes         von Welt-Habe und dem poetischen Vorentwurf ganheitlicher Identit&auml;t         antithetisch beschrieben werden kann. <br>        &nbsp;Der Traum vom ganzen Leben, den die b&uuml;rgerliche Gesellschaft         staunend und sehnsuchtsvoll immer schon im &#147;gr&uuml;nen Wagen&#148;         aufgehoben fand, selbst dann, als sie sich noch denunzierend ihm gegen&uuml;ber         verhielt, wird in der bildenden Kunst noch einmal weitergetr&auml;umt.         <br>        &nbsp;Dabei hat die Kunst des Circus der bildenden gegen&uuml;ber voraus,         nicht Bilder von der Wirklichkeit, sondern selbst Wirklichkeit zu schaffen.         und zwar eine Wirklichkeit des Staunens, der Sensation, der Volksbelustigung,         der Kunstfertigkeit, der &Uuml;berh&ouml;hung, der poetischen Geste, der         Exotik. Zwar geh&ouml;rt diese Kunst-Wirklichkeit mit ihrem Glitter, der         Farbenpracht der Kost&uuml;me, der atemberaubenden Spannung k&ouml;rperlicher         H&ouml;chstleistung, dem prickelnden Schauder des Zuschauers vor der Todesverachtung         des Artisten, der wie spielerischen Zusammenarbeit zwischen Mensch und         Pferd, der Gef&auml;hrlichkeit und Fremdheit wilder Tiere, der weinend-lachenden         Weisheit des Clowns, auch der Welt der Blendung an; sie ist in ihrem sch&ouml;nen         Schein aber gleichwohl auch anschauliches und zutiefst betroffen machen         k&ouml;nnendes Bild von der M&ouml;glichkeit des Unm&ouml;glichen, die         sich in eine vollkommene Geste, ja in Makellosigkeit kleidet. Was ist         wirklicher und poetischer zugleich, aber auch funktionsloser, sinnloser,         abstrakter, den praktischen N&uuml;tzlichkeiten des Alltags entr&uuml;ckter         und dann wieder anr&uuml;hrender als die T&auml;nzerin auf dem Seil; was         graziler, sanfter, aber auch "absurder", zieloser, weil in sich ruhend,         als die Ballerina auf dem R&uuml;cken des Pferdes im Kreis der Manege?         Da staunen, w&uuml;nschen, sehnen, hoffen sie alle, Alt und Jung, Arm         und Reich, Frau, Mann und Kind. <br>        Die Frage, warum sich gerade ein bedeutendes Kunstmuseum wie die Nationalgalerie         mit diesem Thema auseinandersetzt, ist nicht mit dem Hinweis auf modische         Trends und nostalgische R&uuml;ckgriffe zu beantworten... Die Grund&uuml;berlegung...         beruht auf einer spannenden Entdeckung, die man allerdings nur dann macht,         wenn man einmal den Mut aufbringt, aus der Welt der etablierten Ordnung         und akademischen Kultur herauszutreten. Dazu ist man als Grundvoraussetzung         f&uuml;r ein Museum angehalten, das nicht Ort der Erinnerung ist, sondern         mit dem bewahrten Erkenntnisinstrument f&uuml;r Geschichte, n&auml;mlich         der Kunst, lebendiger Dialogpartner f&uuml;r die Kunst, die K&uuml;nstler         und besonders das Publikum sein will, das sich mit den aktuellen Sehweisen         von Wirklichkeit besch&auml;ftigen m&ouml;chte. Das Museum als m&ouml;glicher         Ort, Selbstverst&auml;ndnis in unserer Welt und gegen unsere Wirklichkeit         des Heute zu bestimmen und zu entwickeln, hat sich auch mit der Subkultur         zu besch&auml;ftigen, oder mit dem, was die &#147;Kultur&#148; zur Subkultur         erkl&auml;rt. Denn die radikalen und damit entscheidenden, herausfordernden         Fragen wurden immer eben dort gestellt, wo es keine &#147;gesellschaftliche         "Absegnung&#148;, kein fragloses Akzeptiertwerden gab... <br>        &nbsp;Wir haben es beim Circus eindeutig mit der Welt der Kunst zu tun:         Er ist in den Kategorien wirtschaftlicher und soziologischer Systeme zweifellos         v&ouml;llig unproduktiv, nutzlos und nicht zu begreifen. Er ist ebenso         eindeutig auch Spiegel der Wirklichkeit... Er hat das Janusgesicht des         Scheins, des sch&ouml;nen, bet&auml;ubenden, der Weltflucht und zugleich         das des fl&uuml;chtigen Scheins, der Erscheinung, die auch Vorschein ist         einer ganzen heilen Welt. und doch gaukelt er nicht vor, denn die Gaukler         treten auf, doch ohne Gaukelei&#148; (Ernst Bloch).</p> <p class="font">Trotz aller gesellschaftlichen &Auml;chtung aber hatte         der Circus nie Schwierigkeiten, breite Massen anzusprechen. obwohl Subkultur         - oder weil? - konnte er bis zum zweiten Weltkrieg seine Kunst immer verst&auml;ndlich         machen, konnte mit seiner Kunst alle &uuml;berzeugen, ohne R&uuml;cksicht         auf Alterstufen, gesellschaftlichen Stand, kulturelle Ausbildung oder         Geschlecht. Dabei war er auf eine Art eine Ware, die durchaus gehandelt         und f&uuml;r die auch kr&auml;ftig gezahlt wurde, die aber eigentlich         nicht handelbar war. War doch das, was der Circus an Leistung zu bieten         hatte, nicht nur v&ouml;llig &#147;nutzlos&#148;; man konnte es auch nicht         mit Geld recht eigentlich zum Besitz erwerben. Mochte es doch geschehen,         da&szlig; einer auf den billigen Pl&auml;tzen unvergleichlich reicher         nach der Vorstellung nach Hause ging, als einer aus der Loge. Auch unter         diesem Aspekt... war der Circus eine radikal-demokratische Kunst. <br>        &nbsp;In der historischen Entwicklung wird ablesbar, was wir alle schon         wu&szlig;ten: da&szlig; der Circus eine Au&szlig;enseiterwelt ist, wenn         nicht gar der Welt der Ge&auml;chteten zugeh&ouml;rig. Er kommt aus dieser         Welt; aber der Circus vergi&szlig;t es auch dann nicht, als er in Deutschland         durch gar kaiserliche Ehren - gesellschaftsf&auml;hig wird, scheinbar         zum nur kapitalistischen Gro&szlig;unternehmen degeneriert. Selbst in         der &#147;Verb&uuml;rgerlichung&#148; noch, als die gro&szlig;en Circusse         mit ungeheurem Aufwand an Material, Technik, Menschen und Tieren sich         bruchlos in die Repr&auml;sentationsbed&uuml;rfnisse des reichen ausgehenden         19. Jahrhunderts einf&uuml;gen und man sich seiner bedient, geh&ouml;rt         zu seiner Genealogie die Unstetigkeit, die Ungewi&szlig;heit des n&auml;chsten         Tages, das Nicht-Dazugeh&ouml;ren. So jedenfalls hat ihn die Kunst (als         "antwortendes Gegenbild zur Wirklichkeit") reflektiert, ob in Rilkes &#147;5.         Duineser Elegie&#148;, ob im &#147;Tonio Kr&ouml;ger&#148; von Thomas         Mann (...die aus dem gr&uuml;nen Wagen...") ob in Kafkas &#147;Auf der         Galerie&#148;, ob in den Bildern Toulouse-Lautrecs, Seurats oder des fr&uuml;hen         Picasso. Die bildenden K&uuml;nste und die Literatur spiegeln den Zirkus         als eine Welt, in der die Tr&auml;ume der in die Ident&auml;tskrise geratenen         b&uuml;rgerlichen Gesellschaft in Zuspitzung der existentiellen Herausforderung         im lebensgef&auml;hrlichen artistischen Akt aufgehoben sind. Erstaunlich,         da&szlig; es genau die &#147;out-casts&#148; sind, die keiner Ordnung         zugeh&ouml;ren, die denen im gesicherten, geordneten und wohlbestellten         Heim ein Bild von der M&ouml;glichkeit des Lebens als Geste vorzeigen.         Jemand, der in einer Identit&auml;tskrise steht, kann schwerlich &uuml;ber's         Seil gehen, ohne abzust&uuml;rzen. <br>        Immer aber war die Welt des Circus nicht nur eine der Unterdr&uuml;ckten         und Ausgesto&szlig;enen, sondern auch eine Welt der Minderheiten, in der         die Leistung gleicherma&szlig;en wie die &uuml;berlebensnotwendige Solidarit&auml;t         z&auml;hlte. <br>        Ich w&uuml;&szlig;te keine Berufswelt, in der inmitten aller harten Realit&auml;tszw&auml;nge         gleichzeitig das Bild weitgehend repressionsfreien Zusammenlebens und         -arbeitens von Menschen vorgelebt worden w&auml;re; in der jede Art von         out-casts aus der geordneten Gesellschaft ein aufgehobenes Leben zu f&uuml;hren         den Freiraum hatte... <br>        &nbsp;Zum ersten Mal wird in dieser Breite in Deutschland versucht, das         Ph&auml;nomen Circus kulturhistorisch zu untersuchen. Nur ein sehr kleiner         Teil der Circusforschung, wie Th&eacute;tard, R. Toole Stott oder Paul         Bouissac, hat mit wissenschaftlicher Akribie gearbeitet; und auch hier         galt es immer, erst neue Methoden, Mittel und Kriterien zu entwickeln.         Der weitaus gr&ouml;&szlig;te Teil ist eine Literatur, die beschreibend         festzuhalten sucht, was aus der Natur der Sache eigentlich nicht festzuhalten         ist... <br>        &nbsp;Wir haben &uuml;ber die die Erarbeitung dieser Ausstellung die Erfahrung         gemacht, da&szlig; die Welt des Circus, die jeder zu kennen glaubt, erst         noch zu entdecken ist. Es ist dies eine Welt aus Widerspr&uuml;chen. Das         macht die Auseinandersetzung so spannend, macht zugleich aber auch deutlich,         wie tief wir uns im Neuland bewegen. Dabei ist es eine gro&szlig;e Chance,         da&szlig; das Thema noch nicht in erstarrten Wissenschaftsbegriffen erstickt         ist... </p>       <p class="b">Su Alois Immekeppel <br>      Die Kunst des Artisten </p>      <p class="font">&nbsp;Perfektion und Exaktheit einer artistischen         Leistung beruhen auf einem H&ouml;chstma&szlig; physischer &#145;Intelligenz&#146;.         Im Bewu&szlig;tsein, mit dem eigenen K&ouml;rper pr&auml;zise kooperieren         zu k&ouml;nnen, n&auml;hert sich der Artist seiner k&uuml;nstlerischen         Intention: er gen&uuml;gt sich selbst. Die ungeteilte Wahrnehmung seiner         physischen Kompetenz erlaubt ihm, das &#147;Unm&ouml;gliche&#148; zu zeigen:         w i r k l i c h&nbsp; z u&nbsp; s e i n. </p>       <p class="font">&nbsp;Mit der Stille des K&ouml;rpers kommunizieren         k&ouml;nnen, seine Seele erkennen, sich selbst erfinden, identisch sein,         nicht Abbild und nicht Kopie - das ist der Auftrag des Artisten. Seine         Begabung, die 'nat&uuml;rliche Intelligenz&#146; des K&ouml;rpers zu beseelen,         aber haftet an ihm wie ein Makel. Sein &#147;&auml;sthetischer R&auml;tselcharakter&#148;         [Theodor Adorno] und die un&uuml;bersehbare Absurdit&auml;t seines Tuns         positionieren ihn als Aussenseiter in einer Sp&auml;hre, die sich der         gesellschaftlichen Vereinnahmung entzieht. </p> <p class="font">&nbsp;Die Irrationalit&auml;t einer jeden artistischen         Darbietung blamiert den Pragmatismus unserer Epoche, die Effizienz-Besessenheit         unseres Denkens. Sie widerspricht dem Begehren, den K&ouml;rper zu dominieren.         Stattdessen f&uuml;hrt der Artist die Trennung des K&ouml;rpers vom&nbsp;         ganzen Menschen immer wieder ad absurdum, weil er die Conditio des K&ouml;rpers         akzeptiert hat. Er sieht seinen K&ouml;rper, so wie er ist, nicht wie         er sich ihn w&uuml;nscht, denn Dressur, monotones Training und Stoppuhr         eignen sich nicht, um die unerforschten &#145;Resourcen&#146; des K&ouml;rpers         zu entdecken. &nbsp; </span> </p>      <p class="font">&nbsp;Mit einem Schiff fliegen k&ouml;nnen... mit         singenden Objekten jonglieren... in St&ouml;ckelschuhen &uuml;bers Drahtseil         gleiten... all dieser absurde &#147;Unsinn&#148; offenbart, da&szlig;         wir nicht erstarren sollen, um zu vergleichen, zergliedern, festzuhalten.         Das sei die &#147;Hingabe an den Verzicht&#148;, uns geborgen wissen zu         wollen. Weil unser Verlangen, eine gesch&uuml;tzte Sph&auml;re zu besitzen,         an die Furcht gekoppelt ist, sie wieder zu verlieren. Angst ist das Motiv         all unserer Bem&uuml;hungen, &#147;Sicherheit&#148; zu erlangen. Aus Angst         werden Dogmen, Autorit&auml;ten, Vorurteile errichtet und Besch&auml;ftigungen         erfunden, die uns daran hindern, tats&auml;chlich und mutig zu sein. &nbsp;</p> <p class="font">&nbsp;Eine einzige Zirkusvorstellung aber kann mit         den Mitteln der poetischen Geste und der visuellen &Uuml;berh&ouml;hung         ganz menschlichen Qualit&auml;ten Gestalt geben: sich im Hier und Jetzt         erfahren, ausgeglichen, aufmerksam, authentisch sein, seinen kreativen         Spielraum begreifen, das Reale erahnen...&nbsp;</p>         <p class="font">&nbsp;Ein Artist, der mit nichts au&szlig;er sich         selbst auf die B&uuml;hne kommt - &#147;lehnt es ab, fiktiv satt zu werden         oder auch nur W&uuml;nsche zu vergeistigen... [Er] will an den Erf&uuml;llungsort.&#148;         [Theodor Hampe] Denn jeder seine Berufsbezeichnung verdienende K&uuml;nstler         f&uuml;hrt gleicherma&szlig;en zwei Diskurse: einen universalen (&uuml;ber         den Menschen, die Gesellschaft usw.) und seinen eigenen k&uuml;nstlerischen,         der dazu beitr&auml;gt, andere Akzente zu setzen.</p>        <p><span class="b">Sky Sella</span>       </p>        <p align="center"><span class="font">I </span>       </p>        <p class="font">Ich lebe. Manchmal gen&uuml;gt das. <br>        Meine H&auml;nde sind klein und eckig. <br>        Ich frage mich jetzt, ob sie das Verlangen, das ich f&uuml;hle, zu Papier         bringen k&ouml;nnen.</p>       <p class="font">Irritiert blicke ich aus meinen Augenwinkeln, stolz         flie&szlig;t meine Sprache und die Z&auml;hne pressen sich zusammen, um         das delikate Wort festzuhalten, das zu entfliehen droht: Clown.</p>       <p class="font">Ich bin Clown. </span> </p>      <p class="font">Dem&uuml;tig und nobel zur selben Zeit.</p>       <p class="font">Nach sechzehn Jahren Arbeit am Trapez ist es mir        endlich gelungen, diese feine und harte Stange loszulassen, die ich mit soviel Entschlossenheit         festgehalten habe. <br>        &nbsp;</p> <p align="center"><span class="font">II <br>        &nbsp; </span> </p>      <p class="font">Ich wollte fliegen. Ich versuchte es mit Gewalt. Ich         war frei, ich wollte es. Der Wind f&uuml;hlte sich an wie Seide. Aber         wenn ich losliess, war es nur eine Sache von zwei Sekunden, und Angst         durchzuckte mich wie ein elektrischer Schlag.</p>       <p class="font">Die Blicke des Publikums waren voller Bewunderung.</p>       <p class="font">Ich habe mit dem Trapez aufgeh&ouml;rt, weil ich mich         zu sehr verletzt hatte. Es war notwendig, dass ich zerbrach, um ich mich         davon loszusagen. Gl&uuml;cklicherweise ist mein K&ouml;rper intelligenter         als ich, er hat mich gef&uuml;hrt.</p> <p class="font">Zum Clown. </span> </p>      <p class="font">Jetzt befinde ich mich im freien Fall, ohne irgendeinen         Halt, ausser meiner Zerbrechlichkeit.</p>      <p class="font">Jetzt endlich und gegen meinen Willen         fliege ich. Es ist unkontrollierbar. Es macht mich schwindelig. Das ist,         ohne Zweifel, mein &Uuml;berleben. <br>&nbsp; &nbsp; </span> </p>      <p align="center"><span class="font">III </span> </p>      <p class="font">Meine Position zu akzeptieren, ist alles, was ich tun kann: </span> </p>      <p class="font">Ich bin Anf&auml;ngerin. </span> </p>      <p class="font">Ich muss mich ausliefern so wie ich bin. Meine F&auml;higkeit         ist, die Leere zu kommunizieren. </span> </p>      <p class="font">Offen gestanden, ich stelle nichts dar auf der B&uuml;hne.</p> <p class="font">Ich trete auf, in panischer Unsicherheit, mit gro&szlig;em         Elan, benommen von der Gr&ouml;&szlig;e meiner eigenen Freiheit. Au&szlig;er         Atem, weil diese Aufgabe, die ich mir gestellt habe, so brutal ist: Ehrlichkeit.         Ich mu&szlig; das Publikum anschauen und meine Geschichte erz&auml;hlen.         Meine Geschichte ist nach all dem genauso kl&auml;glich und leidenschaftlich         wie die der anderen. Man kann sie verstehen. <br>        &nbsp; </span> </p>      <p align="center"><span class="font"><span class="font2">IV</span></p>       <p class="font">Ich hatte nicht vor, ein Clown ohne Talent und         ohne Technik zu werden. Aber mein K&ouml;rper hat sich dazu entschlossen         und hier bin ich, auf der B&uuml;hne, Abend f&uuml;r Abend, mit nichts         au&szlig;er mir selbst und niemand hat mich gef&uuml;hrt -&nbsp; nur mein         Instinkt.</p>       <p class="font">Die Vorstellung ist wohl etwas eigenartig und nicht         immer lustig. Ich kann von meiner Unsicherheit zehren. Wenn die Leute         nicht lachen, bin ich vielleicht kein Clown und wenn ich kein Clown bin,         dann bin ich gar nichts.</p>       <p class="font">Immer wieder hole ich mich aus diesem Abgrund zur&uuml;ck.</p>       <p class="font">Was aber ist ein Clown? </p> <p align="center"><span class="font">V </span> </p>      <p class="font">Ich glaube, das ist eine Seele mit einer sehr feinen         Haut, die sich im Zentrum eines Kreises ausbreitet, und ihrer Natur entsprechend,         dem&uuml;tig und beharrlich, lebt. </p>       <p><span class="font">Mars 2002<br>      </span><span class="font">&Uuml;bersetzung: Susann A. Immekeppel <br>        &nbsp; <br>      &nbsp; </span> </p>      <p class="b">Anni Frattelini <br>        C.F.Ramuz. Le Cirque. 1995, Vorwort  </p>      <p class="font">Um wirklich vom Zirkus zu sprechen <br>        muss man Poet sein. <br>        Da nur die Dichter sehen, <br>        was sich der Wirklichkeit entzieht. <br>        Nur die Dichter haben recht. <br>        Manchmal w&uuml;nsche ich, mich aus dem Alltag zu schleichen <br>        um endlich das Recht zu haben, zu tr&auml;umen... <br>        Wie die Dichter. <br>        Das Metier des Zirkus <br>        - denn es ist ein Metier - <br>        ist grob <br>        Deswegen, weil es hart ist, <br>        wird es gr&ouml;sser <br>        Ein heiliges Amt, <br>        Mehr noch als eine Berufung. <br>        Jene die ihn leben <br>        sind sich dessen nicht immer bewusst. <br>        Gl&uuml;cklicherweise. Das macht sie dem&uuml;tig: <br>        es ist in diesem Rund <br>        Perfektion <br>        die das Paradies ber&uuml;hrt. <br>        Akrobat <br>        oder Clown. <br>        &Uuml;berleben. <br>        Der Clown ist ein handelnder Dichter <br>        schrieb Henry Miller <br>        Wenn der Clown lebt, <br>        als Dichter arbeitet, <br>        weiss nur der Dichter allein dies zu beschreiben <br>        und kann den Zirkus tr&auml;umen. <br>        Selbst wenn er kein Clown ist...  </p>      <p class="font"><i>Der Clown wird so hoch springen, so hoch <br>        Dass er das Zeltdach durchstossen wird <br>        begleitet vom Ton des Hornes und der Pauke <br>        Und das Herz von der Liebe verschlungen <br>        wird er in die Sterne purzeln. </i> </p>      <p class="font">schrieb auch Th&eacute;odore de Banville</p>      <p class="font">Nun ist dieses Wort Liebe ausgesprochen. <br>        Ist es nicht Liebe um die es sich handelt <br>        wenn man ein Clown ist <br>        ein richtiger? <br>        Alles verschlingende Passion <br>        Nur Liebe t&ouml;nt weicher. <br>        &nbsp; <span class="font">Annie Fratellini<br>        </span><span class="font">&Uuml;bersetzung: Ueli Hirzel</span><br>    </p>    </td>    <td width="100" background="../../cirq_frame/frame_right.gif">&nbsp;</td>  </tr></table></body></html>