<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
<TITLE>Assembl&eacute;e G&eacute;n&eacute;rale de l&rsquo;association du Ch&acirc;teau de Monthelon 11 novembre 2013</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel='stylesheet' href='../../public/rencontre/style.css'>
<link rel='stylesheet' href='../../../default.css'>
<SCRIPT LANGUAGE="JavaScript">
<!-- Begin
function MM_openBrWindow(theURL,winName,features) { //v2.0
	window.open(theURL,winName,features);
}

function SetActive(nav) {
	mLINK = document.getElementById("nav"+nav);
	mLINK.className = "active";
}

function sendContent(ziel, inhalt) {
  document.getElementById(ziel).innerHTML = inhalt;
}

//  End -->
</script>
<style type="text/css">
<!--
body {
	margin-top: 1px;
	margin-left: 30px;
	
}
a:link {
	color: #4E5252;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #9C9C9C;
}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</HEAD>
<BODY onLoad="MM_preloadImages('../../pho/navigator/log/logo_F.jpg')">
<div id="maincontainer"><a name="top"></a>
<table cellspacing=0 cellpadding=0 style='height:1200px;'>
<tr><td rowspan=2 width="14">&nbsp;</td>
	<td width="989" id='content' align="center">
		<table cellspacing=0 cellpadding=0 style='width:750px; background-color:white;'>
        <tr><td colspan=2 bgcolor="#FFFFFF" style='padding:0px'>&nbsp;
          </td>
		</tr>
        
		<tr>
		  <td width="515" valign="top" class=Fliesstext>&nbsp;</td>
		  <td width="249" align="right"><span class="dunkel"><a href="http://www.monthelon.org/association" target="_parent" onMouseOver="MM_swapImage('logo','','../../pho/navigator/log/logo_F.jpg',1)" onMouseOut="MM_swapImgRestore()"><img src="../../pho/navigator/log/logo_F2.jpg" alt="retour au index" name="logo" width="80" height="57" border="0"></a></span>		    </td>
		</tr><tr>
		  <td colspan=2 class=hell style='height:74px;'><span class=titel>Assembl&Eacute;e G&Eacute;n&Eacute;rale</span><br>de l’association du Château de Monthelon
11 novembre 2013
		  </td>
		</tr><tr><td class=dunkel align="left"><p class="pressetext2">29 personnes ont sign&eacute; la feuille de pr&eacute;sence. Une dizaine de pouvoirs ont &eacute;t&eacute; remis.<br>
		  La vice-pr&eacute;sidente Laurence Guillot remercie les personnes pr&eacute;sentes de leur participation.<br> &nbsp;</td>
	        <td class=dunkel_2 align=right><br></td>
		      </tr><tr><td colspan=2 class=spacer></td></tr>	
               <tr><td class=dunkel><p><span class="header">Rapport moral et d&rsquo;activit&eacute;</span><br>
                       <br>
                       <p class="pressetext2">Ueli Hirzel dresse le rapport  moral de l&rsquo;association et des activit&eacute;s 2013  (cf d&eacute;tails en ligne sur www.monthelon.org).  En quelques chiffres : 39 projets , 11 disciplines artistiques, 79 artistes de 14 pays !</span><br>
                       <span class="pressetext2">Il retrace l&rsquo;&eacute;volution de l&rsquo;association depuis la pr&eacute;c&eacute;dente AG et la reconnaissance par les pouvoirs publics de l&rsquo;enjeu que repr&eacute;sente Monthelon, obtenue &agrave; l&rsquo;occasion de plusieurs r&eacute;unions sous l&rsquo;&eacute;gide du sous-pr&eacute;fet d&rsquo;Avallon notamment. Ueli explique le montage juridico-financier envisag&eacute;, &agrave; savoir un bail emphyth&eacute;otique entre la commune et l&rsquo;association, &agrave; condition d&rsquo;un legs de sa propri&eacute;t&eacute; &agrave; la commune de Montr&eacute;al. Le montant du loyer pay&eacute; par l&rsquo;association &agrave; la commune sera &eacute;gal aux seules charges locatives (frais r&eacute;els).<br>
                 Ce montage autoriserait les collectivit&eacute;s territoriales telles le Conseil G&eacute;n&eacute;ral et la R&eacute;gion &agrave; soutenir de fa&ccedil;on plus importante le fonctionnement du lieu. Gilbert Cassin, maire de Montr&eacute;al, explique que la part d&rsquo;investissement ne p&egrave;sera pas sur l&rsquo;association puisqu&rsquo;elle sera prise en charge par la commune (sous r&eacute;serve de l&rsquo;acceptation par le conseil municipal). Il confirme que l&rsquo;acte notari&eacute; enregistrant le legs sera garant du maintien des activit&eacute;s et de la philosophie de Monthelon (pour la totalit&eacute; du bien, b&acirc;timents et terrain). Il annonce qu&rsquo;un possible financement de l&rsquo;Etat a fait avancer le dossier de l&rsquo;adduction de l&rsquo;eau potable.</span><br>
                 <span class="pressetext2">Pour Gilbert Cassin, il n&rsquo;est pas question que  la ma&icirc;trise d&rsquo;ouvrage des travaux se fasse sans concertation avec le CA de l&rsquo;association. Certains s&rsquo;interrogent l&eacute;gitimement  sur la  possible participation des repr&eacute;sentants des tutelles au CA . Les statuts, r&eacute;dig&eacute;s en concertation avec les membres fondateurs, garantissent la p&eacute;rennit&eacute; de l&rsquo;&eacute;tat d&rsquo;esprit  qui r&egrave;gne aujourd&rsquo;hui  &agrave; Monthelon .</span><br>
                       <br>
                       <span class="pressetext2">La direction artistique est assur&eacute;e jusqu&rsquo;en d&eacute;cembre par Ueli Hirzel, Ayin de Sela et Cille Lansade. Au premier CA de 2014, Ueli indiquera s&rsquo;il souhaite se retirer ou non.</span><br>
                       <br>
                       <span class="pressetext2">Adell Nod&eacute;-Langlois tire quelques conclusions de la programmation estivale 2013 : pr&eacute;sence indispensable d&rsquo;un r&eacute;gisseur technique ; d&eacute;marrer l&rsquo;organisation de ces &eacute;v&egrave;nements plus t&ocirc;t, avec une &eacute;quipe de base ; impliquer encore plus les adh&eacute;rents dans l&rsquo;organisation ; mieux guider le public, peut-&ecirc;tre en donnant cette responsabilit&eacute; &agrave; nos enfants pour les int&eacute;grer. Miriam estime que dans la formule des  quatre jeudis, le fait de jouer une seule fois est frustrante pour l'artiste. Il faudrait privil&eacute;gier un spectacle familial entre 18h et 20h.</span><br>
                       <br>
                       <span class="pressetext2">Charlotte Blin a succ&eacute;d&eacute; &agrave; Mathieu Desprez au poste d&rsquo;administrateur au 1e octobre avec un contrat en CDI de 26H hebdomadaire.</span><br>
                       <br>
                       <span class="pressetext2">Le rapport d&rsquo;activit&eacute; est adopt&eacute; &agrave; l&rsquo;unanimit&eacute;.</span><br>
                       <br>
                       <span class="header">Rapport financier</span><br>
                       <br>
                       <span class="pressetext2">Andr&egrave;s Tapia pr&eacute;sente le r&eacute;alis&eacute; 2012 : le budget est &eacute;quilibr&eacute; pour un montant de 109 000&euro;. Il est approuv&eacute; par l&rsquo;assembl&eacute;e &agrave; l&rsquo;unanimit&eacute;.<br>
                       </span><br>
                       <span class="pressetext2">Pour 2013, les d&eacute;penses s&rsquo;&eacute;l&egrave;vent &agrave; 106 500&euro; et les recettes &agrave; 104 200&euro;.<br>
&Agrave; noter en recettes propres, le b&eacute;n&eacute;fice de la programmation estivale (buvette/repas) de 9 200&euro;.<br>
&Agrave; cette date, 86 adh&eacute;rents sont &agrave; jour de leur cotisation, mais des rentr&eacute;es sont encore attendues avant la fin de l&rsquo;ann&eacute;e sur ce poste.</span><br>
                       <br>
                       <span class="pressetext2">Jo&euml;l Colas aimerait que soit mat&eacute;rialis&eacute;e l&rsquo;adh&eacute;sion comme cela avait &eacute;t&eacute; fait la 1&egrave;re ann&eacute;e de l&rsquo;association.<br>
                       Discussion sur les &laquo; avantages &raquo; qui pourraient &ecirc;tre offerts aux adh&eacute;rents et sur la mani&egrave;re de rappeler aux adh&eacute;rents de renouveler leur adh&eacute;sion.</span><br>
                       <br>
                       <span class="header">Axes prioritaires 2014</span><br>
                       <br>
                       <span class="pressetext2">Les projets d&rsquo;activit&eacute;s et les investissements pr&eacute;vus pour les ann&eacute;es &agrave; venir sont pr&eacute;sent&eacute;s par l&rsquo;administratrice Charlotte Blin :<br>
                       Le souhait du Ch&acirc;teau de Monthelon est de dynamiser et de faire rayonner ce lieu de cr&eacute;ation &agrave; l&rsquo;&eacute;chelle locale comme &agrave; l&rsquo;&eacute;chelle internationale. Son projet culturel est organis&eacute; autour de trois axes :<br>
&bull;    La d&eacute;fense et la pr&eacute;servation du processus de cr&eacute;ation, en &laquo; amont de l&rsquo;amont &raquo;<br>
1.    en professionnalisant davantage les dispositifs d&rsquo;accueil<br>
2.    en d&eacute;veloppant les partenariats<br>
3.    en d&eacute;veloppant la formation professionnelle<br>
&bull;    La sensibilisation de nouveaux publics &agrave; l&rsquo;art tel qu&rsquo;il est d&eacute;fendu &agrave; Monthelon et l&rsquo;ancrage territorial<br>
1.    en d&eacute;centralisant des sorties de r&eacute;sidence sur le territoire<br>
2.    en d&eacute;veloppant des actions en faveur du jeune public<br>
3.    en am&eacute;liorant la communication<br>
&bull;    La r&eacute;habilitation immobili&egrave;re du lieu n&eacute;cessaire &agrave; une meilleure mise en &oelig;uvre du projet<br>
1.    en installant des &eacute;quipements sanitaires adapt&eacute;s (chauffage, eau potable) <br>
2.    en am&eacute;nageant les espaces d&rsquo;accueil des artistes et du public selon les normes en vigueur <br>
                       </span><br>
                       <span class="header">Questions diverses</span><br>
  <br>
                 <span class="pressetext2">Laurence Guillot propose &agrave; l&rsquo;assembl&eacute;e de rem&eacute;dier &agrave; l&rsquo;omission de la mention d&rsquo;un(e) vice-pr&eacute;sident(e) dans les statuts (Art.12 point 1 composition du bureau), dans la mesure o&ugrave; cette fonction est effective depuis la pr&eacute;c&eacute;dente assembl&eacute;e g&eacute;n&eacute;rale. Cette proposition est adopt&eacute;e &agrave; l&rsquo;unanimit&eacute;.</span><br>
  <br>
  <span class="header">&Eacute;lections du Conseil d&rsquo;Administration</span><br>
  <br>
                 <span class="pressetext2">Deux membres du CA renouvel&eacute;s en 2012 ont d&eacute;missionn&eacute; cette ann&eacute;e : Daniel Ott et Anne Tanguy. Adeline Morin &eacute;lue en 2012 pour 2 ans a aussi d&eacute;missionn&eacute;.</span><br>
  <br>
                 <span class="pressetext2">Trois nouvelles personnes se pr&eacute;sentent - Jeanne Laurent, Rima Abdul Malak et Patrice Wojciechowski &ndash; et sont &eacute;lues &agrave; l&rsquo;unanimit&eacute;.</span><br>
  <br>
                 <span class="pressetext2">La s&eacute;ance est lev&eacute;e &agrave; 17h.</span><br>
  <br>
                 <span class="pressetext2">Un conseil d&rsquo;administration est r&eacute;uni pour d&eacute;signer le nouveau bureau. Pour des raisons de disponibilit&eacute;s, le nouveau pr&eacute;sident prendra ses fonctions &agrave; partir du 1e f&eacute;vrier 2014. L&rsquo;int&eacute;rim est assur&eacute; par la vice-pr&eacute;sidente. La secr&eacute;taire Sylvie Cadenat ne souhaite plus continuer &agrave; assurer ses fonctions , elle aussi pour des raisons de disponibilit&eacute;s.</span></p>
                 </td><td class="dunkel">&nbsp;</td>
          </tr>
              <tr>
		        <td colspan=2 class=dunkel>&nbsp;</td>
		      </tr><tr valign="top"><td colspan=2 class=spacer><table cellpadding="0" cellspacing="0"><tr><td height="358"><img src="../month_images/monthelon_fildefer.jpg" alt="photos &amp; montage &copy; su tiqqun" width="436" height="367"></td>
		      <td><p class="pressetext"><span class="highlight">Sont &eacute;lus :</span><span class="pressetext2"><br>
  Pr&eacute;sident : Patrice Wojciechowski<br>
  Vice-pr&eacute;sidente : Laurence Guillot<br>
  Secr&eacute;taire : Adell Nod&eacute;-Langlois<br>
  Secr&eacute;taire adjointe : Sky de Sela<br>
  Tr&eacute;sorier : Andr&egrave;s Tapia<br>
  Tr&eacute;sorier adjoint : Jean-Benoit Mollet</span><br>
<br>
		      </p>
  </td></tr></table>
			 </td>
		      </tr>
			  <tr>
			    <td class=dunkel_1>&nbsp;</td>
		        <td class=dunkel_2 align=right>&nbsp;</td>
			  </tr>
              <tr valign="top"><td colspan=2 class=spacer><table cellpadding="0" cellspacing="0" bgcolor="#A8AA87">
  <tr>
		        <td width="793" class=hell style='height:44px;'><div align="right"><span class=titel><a href="#top">Au debut de page</a></span></div></td>
		      </tr>
              </table></td></tr>
		</table>
      </td>
	<td width=14 rowspan=2>&nbsp;</td>
</tr>
</table>
</table>
</div>
</BODY>
</HTML>
