 <!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>alle3.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="#000000" VLINK="#FFFFFF"><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>  <TD ALIGN="right" VALIGN="top">   <A HREF="alle4.html" TARGET="page">   <IMG SRC="circl.gif" BORDER=0>   </A>  </TD> </TR> <TR>  <TD>   <BR>  <UL><UL>  <FONT SIZE="1" FACE="geneva","ariel"><P><BR><BR>In der Folge treffen sich Hyacinthe Reisch, Emmanuelle Reisch und Jean-Paul Lefeuvre, alles Ehemalige des C.N.A.C. und Cirque O, 5 Tage die Woche zum Trainig. Entdeckungen w&auml;hrend des Probenprozesses werden diskutiert, technische Spielereien an die Grenze getrieben, auf ihre Substanz hinterfragt. Die konsequente Suche nach physischen Metaphern f&uuml;hrt nach anderthalb Jahren zum Resultat:  </UL></UL> <CENTER>  <STRONG> - Que - Cir - Que -</STRONG> </CENTER><BR><UL>Das franz&ouml;sische Wort Cirque in Silben zerlegt und unendlich Silbe an Silbe gef&uuml;gt. Endlos.<BR><BR>Cirque, das Spiel im Kreis, im Rund, ohne Anfang und Ziel, pures Spiel in unendlicher Wiederholung.<P> -Que- als Parktikel &#147;nur&#148; oder auch &#147;ausschliesslich&#148;, nichts anderes als der Umgang mit dem was ist. <BR><BR>So entstehen auf leerer B&uuml;hne Bilderfolgen, Fronten, Absurdit&auml;ten, verlorene Welten, wortlose Begegnungen, gegenseitige Verstrickungen von der unterschwellig beunruhigenden Komik eines Wladimir und Estragons aus &#147;Warten auf Godot&#148;.<BR><BR>&#147;Wenn Sie einverstanden sind, reden wir nicht &uuml;ber Philosophie, sondern &uuml;ber Situationen&#148;, &auml;usserte Beckett anl&auml;&szlig;lich des Probenbeginns von &#147;Endspiel&#148; in Berlin: Bei den Proben von -Que -Cir-Que- k&ouml;nnte dieser Satz unbewu&szlig;t Pate gestanden haben.<BR><BR>Die Situationen entstehen im Spiel und ununterbrochen neu. Sie zu beschreiben ist sinnlos, da nur etwas Vergangenes beschrieben w&auml;re, was im Moment schon wieder neu erschaffen ist. Keine Erkl&auml;rung, nur die Bedeutung des Bedeutungslosen,  die Faszination des Allt&auml;glichen... Und dennoch scheinen die M&ouml;glichkeiten des Artistischen sich nicht zu ersch&ouml;pfen.<BR><BR>Das im Durchmesser 20 Meter gro&szlig;e Zelt ist Teil des Konzeptes, die Anordnung der B&uuml;hne, Zug&auml;nge f&uuml;r Artisten und Zuschauer sind absichtlich so gew&auml;hlt. Von den 500 Zuschauern ist keiner weiter als 4.80m vom B&uuml;hnenrand entfernt. Man sitzt sich gegen&uuml;ber, nur durch B&uuml;hne, Spieler und Mast getrennt. Ein Raum von gro&szlig;er Dichte, N&auml;he und Unmittelbarkeit bietet dem Zuschauer an, selbst Teil des Geschehens zu werden...</UL> </FONT>  </TD>	 </TR>		</TABLE>		</BODY></HTML>