 <!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>alle2.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="#000000" VLINK="#FFFFFF"><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>  <TD ALIGN="right">   <A HREF="alle3.html" TARGET="page">   <IMG SRC="circl.gif" BORDER=0>   </A>  </TD> </TR> <TR>  <TD>   <P><BR>   <BR> <FONT SIZE="1" FACE="geneva, ariel">   <UL><STRONG>La naissance</STRONG>   </UL> <UL>Wenn sich der Zuschauer erm&uuml;det von der Verkopfung des Theaters abwendet, m&uuml;ssen die darstellenden K&uuml;nste das bew&auml;hrteste aller Podien zur&uuml;ckgewinnen; die Stra&szlig;e.<BR><BR>Das Verp&ouml;nte, das Anr&uuml;chige, das Primitive-, das Naturell  kann sich in der Satuiertheit der Theaterhierarchie nur in Dekadenz entfalten. Unbehaust, ungez&auml;hmt, demaskiert bewahrt es seine Echtheit und seine Ehrlichkeit.<BR>Der Zirkus wird als Volkstheater wiederentdeckt und parodiert in St&uuml;cke eingearbeitet.<BR><BR>1986 anerkennt Jack Lang den Circus als Kulturgut und gr&uuml;ndet eine Fachhochschule f&uuml;r Circuskunst, das &#147;Centre nationale des Arts du Cirque&#148; C.N.A.C., mit der Vorgabe, nach neuen und genre&uuml;berschreitenden M&ouml;glichkeiten der Darbietung zu suchen.<BR><BR>Von der Symbiose des Theaters mit dem Zirkus zeugen namhafte Poduktionen wie z.B. &#147;Grand Magic Circus&#148;, &#147;Zingaro&#148;, &#147;Archaos&#148;,  &#147;Voli&egrave;re Dromesko&#148;, &#147;El Comediants&#148; und -</UL></UL> <CENTER>  <STRONG>&#147;Cirque O&#148;</STRONG> </CENTER><BR><UL><UL> &#147;Wurde so Zirkus erschaffen? Eine runde W&uuml;ste grau und leer und die Finsternis lastet.<BR><BR>...vergessen wir Turnvater Jahn..., denn hier spielen f&uuml;nf b&ouml;se Buben und ein laszives M&auml;dchen das pure Gegenteil. Kein Glanz, kein Glamur, aber viel Wissen um die Verstrickungen des Lebens. Das R&ouml;hnrad wird zum Partner... Und der Artist schleppt&#146;s von der B&uuml;hne wie Atlas das Gewicht der Welt.<BR><BR>Ist das nun fr&uuml;her Zirkus? Oder sp&auml;te Kunst? &#147;Le Cirque O&#148; ist Anfang und Ende, archaisch und ganz jung, diabolisch zart. Alles ist rund und kantig, karg und erotisch. Diese mittelalterlichen Gaukler - Punks atmen die Frische des ersten Tages und sind gezeichnet von der Last der Jahrhunderte.&#147;<BR><BR><I>Alfred Schlienger in: Basler Zeitung, 14. September 1991</I><BR><BR>Im Februar 1993 beschlie&szlig;en die Mitglieder das Ende des Cirque O, noch bevor er den Zenith ganz erreicht hat.</UL></UL> </FONT>  </TD>	 </TR>		</TABLE>		</BODY></HTML>