<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>        <HEAD>                <META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">                <META NAME="generator" CONTENT="handmade by susann immekeppel">                <TITLE>alle1.html</TITLE>        </HEAD>        <BODY BGCOLOR="#FFFFFF" ALINK="#000000" VLINK="#FFFFFF"><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>  <TD ALIGN="right" VALIGN="top">   <A HREF="alle2.html" TARGET="page">   <IMG SRC="circl.gif" BORDER=0>   </A>  </TD> </TR> <TR>  <TD>   <P><BR>    <FONT SIZE="1" FACE="geneva","ariel">     <UL><UL>    Qui c&#145;est </UL></UL><CENTER>  <STRONG>   - Que - Cir -Que -  </STRONG></CENTER><P><UL><UL>Emmanuelle Reisch, Hyacinthe Reisch, Jean-Paul Lefeuvre, Christoph G&auml;rtner, Ueli Hirzel...... arbeiten bereits in verschiedenen Projekten zusammen und haben f&uuml;r -Que-Cir-Que- ihre k&uuml;nstlerischen Vorstellungen weiterentwickelt und pr&auml;zisiert. <P> </UL></UL><UL>Qu&#145;est ce </UL> <CENTER>  <STRONG>   - Que - Cir - Que-  </STRONG></CENTER><P><UL>Ein schlichtes weisses Rundzelt mit einem Mast in der Mitte.<P>Im Spielzentrum eine S&auml;ule - das eigentlich Hinderliche wird zum Mitspieler.<BR>Eine runde B&uuml;hne mit drei zur Mitte weisenden Zug&auml;ngen.<BR>Der Zuschauerring &uuml;bernimmt den Part der Rahmenhandlung in einer verbl&uuml;ffend menschlichen Geschichte.<BR>Die Akteure haben sich durch die Ausbildung in Tanz, Akrobatik und Schauspiel ein hochwertiges Werkzeug geschaffen, das ihnen den Zugang zu extremen, heftig-sinnlichen Figurationen erm&ouml;glicht: Gratwanderungen artistischer Passionen. Eruptionen unbewussten Verlangens duale Zust&auml;nde zu &uuml;berwinden.<P>Die Inszenierung ist auf das Wesentliche reduziert, das Spielinstrumentarium einfach: Kerzen, Fahrradschlauch, Teppichreste, Trapez, Besen, Gummiseile, Rh&ouml;nrad, Fahrrad, ein Bierzapfhahn, Zigarre,  Schuhwichsdose, Balletschuhe, Rad und Spielachse. <P>Der w&auml;hrend der Aktionen entstehende Dialog zwischen  Ger&auml;ten  und Spielern l&auml;sst hintergr&uuml;ndiges Gedankenspiel erahnen als handle es sich nicht um ein Ding von Nutzen, sondern um materialisierte Seele. Der Artist wird Requisit, das Requisit selbst&auml;ndig. Die Bewegungsabl&auml;ufe bedienen nicht Sensationsgel&uuml;ste, sie verweisen auf den Ursprung, auf die Quellen des Kreativen, so dass Spielfreude und die Lust f&uuml;r den Zuschauer unmittelbar erfahrbar werden.<P>&#147;Der sch&ouml;pferische Atem kommt aus einer Zone des Menschen, in welche der Mensch nicht hinabsteigen kann, selbst wenn Vergil ihn f&uuml;hren w&uuml;rde; denn auch Vergil w&uuml;rde da nicht hinabsteigen.&#148;<I>Jean Cocteau.In: Tageb&uuml;cher</I></UL>    </FONT>   </TD></TR></TABLE>        </BODY></HTML>