<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"> <HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>french3.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="#000000" VLINK="#FFFFFF"><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>  <TD ALIGN="right" VALIGN="top">   <A HREF="french4.html" TARGET="page">   <IMG SRC="circl.gif" BORDER=0>   </A>  </TD> </TR> <TR>  <TD>   <BR>  <UL><UL>  <FONT SIZE="1" FACE="geneva", "ariel"><P><BR><BR>Hyacinthe Reisch, Emmanuelle Reisch et Jean-Paul Lefeuvre (Tous anciens membres du CNAC et du Cirque O) se rencontrent par la suite 5 fois par semaine pendant un an pour un entrainement et une recherche en commun, des jeux parfaitement innocents et de curieuses d&eacute;couvertes. Ce potentiel existant est maintenant d&eacute;velopp&eacute; et d&eacute;bouche sur:<P><BR><BR>  </UL></UL> <CENTER>  <STRONG> -Que - Cir - Que-</STRONG> </CENTER><BR><BR><BR><UL>Le mot &#147;cirque&#148; d&eacute;coup&eacute; en syllables, puis les syllables ind&eacute;finiment rajout&eacute;es aux syllables. <BR>Ind&eacute;finiment.<P>Cirque, le jeu dans un cercle, dans un rond, sans d&eacute;s,  sans but, sans d&eacute;but,le jeu pour le jeu dans un recommencement infinis.-Que- , dans le sens &#147;seulemement&#148; ou &#147;exclusivement&#148;, &#147;rien d&#146;autre&#148;, juste la relation avec ce qui existe... Ainsi sont cr&eacute;es sur une sc&egrave;ne vide des successions d&#146;id&eacute;es, des imprudences, des absurdit&eacute;s, des mondes perdus, des rencontres sans souffler mot, des g&ecirc;nes r&eacute;ciproques des m&eacute;li-m&eacute;los comiques et grin&ccedil;ants dignes de Wladimir et Estragon d&#146; &#147;En attendent Godot&#148;.<P> 500 spectateurs s&#146;assoient  les uns en face des autres, s&eacute;par&eacute;s seulement par la sc&egrave;ne, le m&acirc;t et les acteurs. Personne n&#146;est &acirc; plus de 4.80 m du bord de piste. Un espace d&#146;une densit&eacute;, d&#146;une proximit&eacute; et d&#146;une imm&eacute;diatet&eacute; telle que le spectateur se trouve &#147;embarqu&eacute;&#148; dans l&#146;action et y cr&eacute;e finalement son histoire...</UL> </FONT>  </TD>	 </TR>		</TABLE>		</BODY></HTML>