<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"> <HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>french2.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="#000000" VLINK="#FFFFFF"><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>  <TD ALIGN="right" VALIGN="top">   <A HREF="french3.html" TARGET="page">   <IMG SRC="circl.gif" BORDER=0>   </A>  </TD> </TR> <TR>  <TD>   <BR><BR> <FONT SIZE="1" FACE="geneva", "ariel">   <UL><STRONG>La naissance</STRONG>   </UL> <UL>Le th&eacute;&acirc;tre quitte ses d&eacute;pendances et part &agrave; la rencontre du public. Performance, th&eacute;&acirc;tre de rue, on red&eacute;couvre le cirque comme une forme de th&eacute;&acirc;tre populaire et on le retrouve tout d&#146;abord parodi&eacute; &agrave; travers des pi&egrave;ces.<P>En 1986, Jack Lang fait reconna&icirc;tre le cirque comme une forme de culture et cr&eacute;e une &eacute;cole sup&eacute;rieure de cirque, le &#147;Centre National des Arts du Cirque&#148;, avec pour but de chercher de nouvelles possibilit&eacute;s d&#146;&eacute;volution en m&ecirc;lant des domaines artistiques diff&eacute;rents.<P>Des Productions r&eacute;put&eacute;es t&eacute;moignent de cette nouvelle rencontre du th&eacute;&acirc;tre et du cirque comme par exemple: le &#147;Grand Magic Circus&#148;, &#147;Zingaro&#147;, &#147;Archaos&#148;, la &#147;Voli&egrave;re Dromesko&#148;, le &#147;Cirque Plume&#148; et le -<BR><BR><BR></UL></UL> <CENTER>  <STRONG>&#147;Cirque O&#148;</STRONG> </CENTER><BR><BR><BR><UL><UL> Alfred Schlienger &eacute;crit dans le journal de B&acirc;les:<BR>&#147;Est-ce ainsi que f&ucirc;t engendr&eacute; le cirque ? Un d&eacute;sert rond, gris et vide et une obscurit&eacute; pesante.<BR>Parce que tout reste si ouvert, si simple et si vierge, l&#146;imagination y est pour beaucoup et part continuellement en vadrouille.Le Cirque O c&#146;est le d&eacute;but et la fin, l&#146;archa&iuml;que et le juv&eacute;nile, diaboliquement tendre. Tout est rond et anguleux, mesquin et &eacute;rotique. Ces saltimbanques-Punks du moyen-&acirc;ge respirent la fra&icirc;cheur du premier jour et semblent marqu&eacute;s par le poids des si&egrave;cles&#148;. (14.9.91)<P>En F&eacute;vrier 1993, les membres du Cirque O d&eacute;cident sa fin avant m&ecirc;me qu&#146;il n&#146;est atteint son z&eacute;nith.</UL></UL> </FONT>  </TD>	 </TR>		</TABLE>		</BODY></HTML>