<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"> <HTML>        <HEAD>                <META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">                <META NAME="generator" CONTENT="handmade by susann immekeppel">                <TITLE>french1.html</TITLE>        </HEAD>        <BODY BGCOLOR="#FFFFFF" ALINK="#000000" VLINK="#FFFFFF"><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>  <TD ALIGN="right" VALIGN="top">   <A HREF="french2.html" TARGET="page">   <IMG SRC="circl.gif" BORDER=0>   </A>  </TD> </TR> <TR>  <TD>    <FONT SIZE="1" FACE="geneva", "ariel">     <UL><UL>    Qui c&#145;est </UL></UL><CENTER>  <STRONG>   - Que - Cir -Que -  </STRONG></CENTER><P><UL><UL>Emmanuelle Reisch, Hyacinthe Reisch, Jean-Paul Lefeuvre, Christoph G&auml;rtner, Ueli Hirzel...Ils ont d&eacute;j&agrave; travaill&eacute; ensemble dans divers projets. Ils d&eacute;veloppent et pr&eacute;cisent aujourd&#146;hui leurs conceptions artistiques &agrave; travers Que-Cir-Que. <P> </UL></UL><UL>Qu&#145;est-ce </UL> <CENTER>  <STRONG>   - Que - Cir - Que-  </STRONG></CENTER><P><UL>Un chapiteau blanc, rond et modeste avec un m&acirc;t qui centre l&#146;action.Ce qui appara&icirc;t encombrant devient partenaire de jeu.Trois personnages, trois entr&eacute;es d&eacute;bouchent sur une sc&egrave;ne ronde et lumineuse.Aucun d&eacute;cor, les gradins ceinturent l&#146;action. Le spectateur prend ainsi en charge une partie du cadre de cette d&eacute;concertante histoire humaine.<P>Le moyen d&#146;expression de l&#146;acteur c&#146;est le langage du corps.<P> L&#146;acquisition des techniques de cirque, de la danse et du th&eacute;&acirc;tre l&#146;a transform&eacute en un outil hors du commun qui est utilis&eacute; ici d&#146;une mani&egrave;re tellement inhabituelle qu&#146;il brise ainsi le status Quo du cirque conventionnel.<P>La mise en sc&egrave;ne est r&eacute;duite &agrave; l&#146;essentiel et les accessoires sont simples: Une bougie, une chambre &agrave; air, un morceau de tapis, un trap&egrave;ze, un balais, des &eacute;lastiques, une roue vivante, un v&eacute;lo, un cigare, une boite de cirage, des chaussons de danse, une roue de v&eacute;lo et un m&acirc;t de chapiteau.<P>Le dialogue qui s&#146;instaure au cours de l&#146;action entre l&#146;accessoire et l&#146;acteur sugg&egrave;re de sa part une habilit&eacute; &agrave; jongler avec la pens&eacute;e, comme si face &agrave; lui l&#146;accessoire n&#146;&eacute;tait plus un objet utilitaire mais une &acirc;me mat&eacute;rialis&eacute;e. L&#146;acteur devient objet, l&#146;objet prend son ind&eacute;pendance. Leurs mouvements ne servent pas le plaisir de faire du sensationnel, ils renvoient &agrave; l&#146;origine, &agrave; la source de la cr&eacute;ativit&eacute;, &agrave; tel point que la joie et le plaisir de jouer deviennent imm&eacute;diatement perceptible par le spectateur.<P>  &#147;Le souffle cr&eacute;ateur vient d&#146;une partie de l&#146;homme dans laquelle l&#146;homme ne peut descendre, m&ecirc;me si Vergil lui m&ecirc;me l&#146;y conduisait; D&#146;ailleurs Vergil non plus ne pourrait y descendre&#148;.<I> Jean Cocteau. Journal</I></UL>    </FONT>   </TD></TR></TABLE>        </BODY></HTML>