<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>liberation</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <A NAME="top"></A><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="press20.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>    <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <UL><FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"><STRONG>Que - Cir - Que en tous tous sens. Un spectacle vertigneux et sensuel visible &agrave; la Vilette </STRONG><BR> In: Lib&eacute;ration, Samedi 4 et Dimanche 5 Oktobre1997<BR> <DIV ALIGN="right"> par Marc Laum&ocirc;nier </DIV> </font> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <P>Tout chez Que - cir - que respire la simplicit&eacute;. Le chapiteau,des plus rudimentaires juste une toile blanche soutenue par un m&acirc;tcentral.  La poign&eacute;e d'accessoires d&eacute;ploy&eacute;s, d'uneconfondante banalit&eacute;, quoique dot&eacute;s parfois de propri&eacute;t&eacute;sinsoup&ccedil;onn&eacute;es: une bougie, un balai, une chambre &agrave;air, un tapis, un trap&egrave;ze, des &eacute;lastiques, une roue, un v&eacute;lo,un cigare, une bo&icirc;te de cirage, des chaussons de danse... pr&eacute;textes&agrave; un surprenant dialogue avec les personnages (qui, au demeurant,n'&eacute;changent aucune parole) et propices aux confrontations le plusinattendues, imprudentes, absurdes, sensuelles, dr&ocirc;les ou vertigineuseslorsque sont enfreintes les lois de la cin&eacute;tique comme celles del'apesanteur.<BR><UL>Une partition musicale discr&egrave;te et une mise en sc&eagrave;ne r&eacute;duite&agrave; l'essentiel, avec presque rien Que - Cir - Que exalte l'ivressedes sens. Leur cirque tient de l'&eacute;pure, rel&eacute;guant la d&eacute;monstration&agrave; de l'histoire ancienne. Les corps vagabondent ici avec une aisanced&eacute;concertante, les mouvements sont all&eagrave;gres, pr&eacute;ciset fluides, la technique s'est effac&eacute;e pour mettre l'individu surun pi&eacute;destal, laisser libre cours &agrave; ses sentiments, &agrave;des instants fugaces comme le bonheur. Les personnages, deux hommes etune meneuse l&eacute;g&egrave;rement sadique, tant&ocirc;t complice, tant&ocirc;tdominatrice, se jaugent mutuellement une heure et demie durant, avec unetr&egrave;s contagieuse d&eacute;lectation. Et si l'on p&eacute;n&egrave;tre(les enfants itou) sans se presser dans cet univers quelque peu renversantqui transgresse les genres, le plus dur est peut-&ecirc;tre d'en sortir.</UL><P><B><FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">Un trio &agrave; contre-courant</FONT></B><P><B>Gen&egrave;se d'un cirque insolite.</B> Depuis trois ans leur spectacle a d&eacute;j&agrave; conquis un largepublic, de l'Europe &agrave; l'Am&eacute;rique latine en passant parl'Australie ou le Canada, d'o&ugrave; ils d&eacute;barquent. Pourtant,rares sont ceux en France, qui connaissent Que - Cir - Que. Seuls les Havrais,les Bordelais (Sigma 95) et en ce moment les Parisiens auront eu le privil&egrave;gede succombrer au charme de l'insolite trio. Derri&eagrave;re les trois syllabesse cachent en effet Emmanuelle Jaqueline, Hyacinthe Reisch et Jean-PaulLefeuvre qui composent une des compagnies fran&ccedil;aises de cirque contemporainles plus pointues, &agrave; contre-courant des modes habituelles.<BR><UL>Cr&eacute;&eacute; &agrave; Berlin en septembre 1994, leur spectacleactuel est aussi le premier. Fruit du hasard et de la n&eacute;cessit&eacute;autour duquel s'est cristallis&eacute; Que - Cir - Que, il constitue unnouvel &eacute;pisode dans la vie d' artistes qui n'en sont pas en r&eacute;alit&eacute;&agrave; leur galop d'essai. Leurs itin&eacute;raires respectifs ont converg&eacute;&agrave; Ch&acirc;lons-sur-Marne, aux balbutiements du Centre nationaldes arts du cirque. A la sortie, ils se sont retrouv&eacute;s avec quelquescomplices de cette premi&egrave;re promotion du Cnac pour former le CirqueO. Une formidable &eacute;quip&eacute;e (avec Johanne le Guillerm, BertrandDuval, Didier Andr&eacute; et des musiciens), qui prend son envol en 1991en Allemagne, et s'arr&ecirc;te deux ans plus tard d'un commun accord,en pleine apog&eacute;e.</UL><p></P><P><B>Pilier du spectacle.</B> Le trio s'installe en Bourgogne, fait potcommun, s'entra&icirc;ne pour entretenir l'outil de travail, sans autremotivation que le plaisir. Ils s'&eacute;clatent ainsi, font &quot;<I>leursconneries</I>&quot;, disent-ils, comme pour se positionner ailleurs, pendentun an et demi. Le spectacle s'est peu &agrave; peu impos&eacute;. Les gagset trouvailles accumul&eacute;s, l'id&eacute;e du chapiteau (au demeuranttr&egrave;s intime, o&ugrave; le public affleure la piste dans une agr&eacute;ablepromiscuit&eacute;), avec son m&acirc;t plant&eacute; comme le nez au milieude la figure, les force &agrave; composer, &agrave; d&eacute;passer l'obstaclecentral qui, au final, s'impose comme le pilier du spectacle. Et personnifiela d&eacute;marche du trio. Apr&egrave;s avoir bien ri, restait &agrave;monter le projet. Christoph G&auml;rtner, directeur technique, con&ccedil;oitet r&eacute;alise le chapiteau. Ueli Hirzel, l'homme de la circonstance,producteur (suisse) complice qui avait chapeaut&eacute; Cirque O, est emball&eacute;par l'incongruit&eacute; de la chose. Que - Cir - Que d&eacute;bute donc&agrave; Berlin, pour la bonne raison qu'ils y trouvent le soutiens n&eacute;cessaires(aupr&egrave;s notamment du Hebbel Theatre et d'une maison squatt&eacute;eautonome - TACHELES) pour concr&eacute;tiser l'affaire. Le nouveau cirque rend toujoursun peu frileux les investisseurs. Au festival de Copenhague, qui ne pouvaitpas les financer, le succ&egrave;s se confirme au point m&ecirc;me de redorerle blason de la manifestation. Ils m&egrave;nent leur barque comme ilsl'entendent, fuient les faux - semblants pour cultiver l'authenticit&eacute;de l'instant, m&eacute;nagent la convivialit&eacute; au - del&agrave; duspectacle. En un rien de temps la piste se transforme &agrave; cet effet...en bar. Du coup, la strat&eacute;gie non pr&eacute;m&eacute;dit&eacute;equi a consist&eacute; &agrave; tourner autour du pot hexagonal n'a fait qu'attiser la rumeur, &eacute;logieuse, qui les pr&eacute;c&egrave;de. A l'occasion de cette vir&eacute;e parisienne,Emmanuelle Jaqueline et Hyacinthe Reisch ont trouv&eacute; une raison deplus de faire la f&ecirc;te, ils se sont mari&eacute;s: &quot;Ici, on pouvaitr&eacute;unir tous nos copains.&quot;</font><p></UL></TD></TR></TABLE>	</BODY></HTML>