<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>hirokoD</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071"> <A NAME="top"> </A> <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TD><IMG SRC="tagesspiegel.gif"></TD>    <TD ALIGN="right" VALIGN="top" BGCOLOR="#FFFFFF" > <A HREF="press19.html">       <IMG SRC="circl.gif" BORDER=0 width="99" height="49"> </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG>Die Erde ist eine Scheibe.</STRONG> Glanzlicht, ungrell: &#147;Que - Cir - Que&#148; im Hof des Tacheles.<BR> <DIV ALIGN="right"> von Jan Schulz - Ojala</DIV> <P></UL></font><UL> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <BR>Am Anfang war der Kreis. <I>Zirkus, aus lat. circus</I> <I>= Kreis</I>,schreibt der Deutsche Universal-Duden; dieser Zirkus ist das Rund an sich.In wenigen Reihen sitzen die Zuschauer im Kreis, nirgends behindern Pfeilerden Blick, blo&szlig; damit die Manege frei bleibt, sondern ganz in derMitte spielt der Zeltmast Zirkelschenkel, Affenpalme, Traumtrapez. Vonseiner Spitze flie&szlig;t die Zeltbahn ungewinkelt zum niedrigen Rand:wei&szlig;er, weicher Himmel. Und die Erde ist - nur f&uuml;r heute -noch einmal runde, schwarze, aristotelische Scheibe.</font><p><FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"><P><I>Zirkus, auch Unternehmen</I> schreibt der Duden, <I>der Zirkus kommt</I>.Und was f&uuml;r ein Zirkus: &quot;Que - Cir - Que&quot;! Er kommt ausFrankreich, hat statt teutonischer &quot;Notausgang&quot; - Schilder dreisanft beleuchtete &quot;Sorties de secours&quot;, ist aus dem erotisch- poetischen &quot;Cirque O&quot; des Ueli Hirzl hervorgegangen, der auchdie <samp>Bar jeder Vernunft</samp> mitgegr&uuml;ndet hat. Letztere setzt nunzusammen mit dem Hebbeltheater und dem Tacheles dem Berliner Kulturlebenwieder einmal ein gar nicht grelles, aber um so erinnerlicheres Glanzlichtauf - am selben Platz wie letztes Jahr der chilenische Zirkus &quot;PopolVuh&quot;; auch sein Gastspiel war nur durch die Zusammenarbeit engagierterVeranstalter m&ouml;glich geworden.</P><P><I>Zirkus, auch Zirkusvorstellung</I>, wei&szlig; der Duden weiter,der <I>Zirkus beginnt um 20 Uhr </I>und tats&auml;chlich, er beginnt umdiese Zeit und dauert traumkurze anderthalb Stunden. Drei K&uuml;nstler(<I>oder gro&szlig;e Kinder?)</I> spielen Zirkus: sie haben nicht vielmehrals zwei Seile, Fahrradschl&auml;uche, eine Felge, einen Besen, einen Schuhputzkastendabei, ja und ein kubistisches Fahrrad, eine seltsame Schlittenwippe undein schweres Rh&ouml;nrad haben sie sich auch noch gebastelt. Damit spielensie, und die Dinge spielen mit ihnen. Jean- Paul Lefeuvre, der athletischunersch&ouml;pflich belastbare Chaplin - Clown, stoppelhaarig, nur mitTurnslip bekleidet; Hyacinthe Reisch, der melancholisch-drahtige dummeAugust mit Wallehaar; Emanuelle Jaqueline, die st&auml;mmige Urfrau mitEngelsgesicht: sie spielen Dreieck im Kreis, Feinde und Herrscher und Liebendeund Diener und Freunde.</P><P><I>Publikum einer Zirkusvorstellung</I>, auch das ist Zirkus laut Duden,<I>der ganze Zirkus klatschte. </I>Manchmal vergi&szlig;t er vor lauterAtemlosigkeit zu klatschen, solche Augenlust ist er schlie&szlig;lich nichtgewohnt: ganz ohne Akrobatik-Maschinen, die ihr Leben lang nur eine Staune- Nummer perfektionieren, ganz ohne Gro&szlig;stadtironiker auch, die wenngleichhochartistisch, eben jene Nummern nur noch veralbern m&ouml;gen. Flicflacgibt's hier nur zum Aufw&auml;rmen, kein Crescendo und und kein Tschingderassabum.Stattdessen fein dosierten Rausch: behutsam dreht &quot;Que - Cir - Que&quot;die Wahrnehmungsregler hoch und l&auml;&szlig;t sie auf hohem Niveau oszilieren.Auch jeder Aufbau, sogar jede Hilfestellung, wirkt wie eine liebevoll choreographierteNummer f&uuml;r sich.</P><P>Auch die Musik ist eine Figur in diesem Spiel. Diskret grundiert sieBilder und Bewegung, mit wiederkehrenden, einander umspielenden Takten,Einnerung an Kaffeehausgeiger, Tabla - T&ouml;ne und die gurgelnden Rhythmeneines Tom Waits. Nur einmal f&uuml;hrt ein selbstverliebtes Klimper-Soloden Felgen-Zauberer Jean-Paul am G&auml;ngelband, treibt ihn immer wiederzur&uuml;ck ins Weitermachen und doch nur in eine neue, zarte Heiterkeit.</P><P>Aber halt, wer anf&auml;ngt, Gesehenes aus &quot;Que - Cir - Que&quot;nachzuerz&auml;hlen, h&ouml;rt nicht auf. <I>Zirkelschlu&szlig;</I>, warntder Duden. Pl&ouml;tzlich ist alles zu Ende, und schon im Applaus wirdeine Bar auf die B&uuml;hne geschoben, klobig verdeckt sie den Mast unddie Mitte. Die B&uuml;hne f&uuml;llt sich mit Leuten, weg sind die ersch&ouml;pfterl&ouml;sten Gesichter der Akteure, Premierenfeier, der Zirkus ist aus,und der Zirkus f&auml;ngt an: <I>gro&szlig;es Aufhebens, Trubel</I>. F&uuml;runsere Augen ein bi&szlig;chen zu fr&uuml;h.</P>Sonnabend, 19. November 1994</font></UL></TD></TR></TABLE>	</BODY></HTML>