<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>campinas</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <A NAME="top"></A><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="press9.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"><BR><P>     <UL><STRONG> Intelecto y F&iacute;sico Llegan al L&iacute;mite</STRONG><BR> </DIV><DIV ALIGN="right">Carola Oyarz&uacute;n </DIV>  <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <P><UL>La visita del &quot;Cirque O&quot; hace cuatro a&ntilde;os, con partede la compa&ntilde;&iacute;a que actualmente forma &quot;Que - Cir - Que&quot;,fue, sin duda, un suceso. La noci&oacute;n convencional de circo quedabaatr&aacute;s, dejando en claro que los tiempos requer&iacute;an una revisi&oacute;nde los elementos, de esta antigua y popular forma art&iacute;stica.</UL></P><P>&quot;Cirque O&quot; dio a conocer un nuevo camino donde las acrobacias,payasos y malabarismos, ten&iacute;an un sentido muy diferente, m&aacute;sbien nos acercaban a la fuerza de un espect&aacute;culo brutal de guerrerosprimitivos y feroces, cuyo impacto fue enorme.</P><P><UL><UL>La continuidad de eate trabajo en manos de Emmanuelle Jaqueline, HyacintheReisch y Jean-Paul Lefeuvre, los tres integrantes de &quot;Que - Cir -Que&quot;, ha derivado en un complejo conjunto de proposiciones f&iacute;sico-intelectualesque conforman una presentaci&oacute;n inclasificable en su estilo y efecto,que compromete el pensamiento anal&iacute;tico el espectador, que debebalancear el desconcierto, el asombro y la extra&ntilde;eza.</UL></UL></P><P><UL>Tal como su nombre &quot;Que - Cir - Que&quot; indica - separaci&oacute;ny recomposici&oacute;n de las palabras - , cada cuadro presentado es unasuerte de quiebre y de construcci&oacute;n del movimento, el ritmo, elespacio y el tiempo. Cada proeza parece ser un estudio exhaustivo de lacapacidad f&iacute;sica, de la  elasticidad del cuerpoy de las posibilidades de interrupci&oacute;n ysustituci&oacute;n de un movimiento por otro, un cambio permanente y porlo tanto, tambi&eacute;n, una sorpresa tras otra.</UL></P><P>Dentro de este esquema, predomina la situaci&oacute;n l&iacute;mitede la acrobacia como impulso movilizador del espect&aacute;culo. Sea labicicleta, la cuerda, el trapecio o la rueda, estamos siempre ante ejerciciosextremos que buscan una relaci&oacute;n total entre el artista y el objeto.La bicicleta se vuelve m&uacute;ltiple, se la toma, se la deja y se lausa de las m&aacute;s inusitadas formas; pareciera, por momentos, que setransforma de cuerpo r&iacute;gido a uno vital y expresivo, pasando dela armon&iacute;a al caos.</P><P>Otro rasgo que acompa&ntilde;a la actividad de estos artistas es el comentariode sus ejercicios a trav&eacute;s de la contrad&iacute;cci&oacute;n, lamusica, el congelamiento, el cambio y el detener la acci&oacute;n arbitrariamente.Todo esto lo hacen proyectando y reafirmando su personalidad por una parte,y por la otra, como un claro desaf&iacute;o a las expectativas del p&uacute;blico.</P><P><UL>Cada artista tiene su sello y especialidad. Emmanuelle Jaqueline es latrapecista cuyo n&uacute;mero de vuelo y aterrizaje es uno de los momentosm&aacute;s sutiles, por las variadas ovaciones producidas a trav&eacute;sdel ritmo de sus vueltas y gestos. Hyacinthe Reisch es el acr&oacute;batade la rueda, un verdadero &quot;domador&quot;, enemigo y parte de &eacute;sta,capaz de crear una simbiosis arrolladora. Jean-Paul Leveufre, es el centrode la presentaci&oacute;n, un eximio gimnasta, equilibrista y acr&oacute;bata,y acapara la m&aacute;xima atenci&oacute;n por el despliegue f&iacute;sicoy la intensidad l&iacute;mite de sus haza&ntilde;as con la bicicleta, lascuerdas y el trapecio.</UL></P><P>No obstante la admiraci&oacute;n que muchas de las proezas de &quot;Que- Cir - Que&quot; producen, hay en este espect&aacute;culo una distanciainsuperable. Es la lejan&iacute;a provocada por el juego de ruptura permanente,que si bien obedece a la intenci&oacute;n de los artistas, termina creandouna participaci&oacute;n excesivamente cerebral del espectador, que requierede un tiempo de decantaci&oacute;n personal y colectivo.</P><P> <DIV ALIGN="right">  <A HREF="#top">BACK</A></DIV></BODY> </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>