<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>robin</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071"> <A NAME="top"> </A> <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="press15a.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG>Welt zu dritt.</STRONG> In: DIE ZEIT, 19. Mai 1995<BR> <DIV ALIGN="right"> von Robin Detje</DIV> <P> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> Was nicht passiert: Kein Trompeter spielt einen Tusch. Kein Trommler haut auf die Pauke. Kein Spa&szlig;macher br&uuml;llt vor Lachen, damit auch wir vor Lachen br&uuml;llen. Keine Gymnastin im Glitzerkost&uuml;m f&auml;llt nach dem dreifachen Salto ins Netz (Tusch, Paukenschlag!), und keine Pferdeherde tr&auml;gt Federb&uuml;sche &uuml;ber S&auml;gesp&auml;ne.<BR>Im Zirkus wissen wir, was wir zu f&uuml;hlen haben. Seine Niedlichkeit, der Clown, und ihre Begehrlichkeit, die Trapezk&uuml;nstlerin, regieren unsere Reflexe. Notfalls hilft der Kapellmeister nach. Bei &#147;Que - Cir - Que&#148; t&ouml;nt statt dessen regelm&auml;&szlig;ig ein heiseres Kichern vom Band:&#147;<I>That&#145;s it!He, He, He!</I>&#148; - Die Stimme von Janis Joplin aus dem Archiv ins Zelt transplantiert.<BR>Es wird allerdings (typisch Zirkus!) jemandem Wasser ins Gesicht geprustet: Erst k&uuml;&szlig;t die Frau den schwarzen Mast des wei&szlig;en Zeltes. Dann stellt sie sich dicht neben den Mann und spuckt ihn an. er blickt gequ&auml;lt. Er tritt nicht einen Schritt zur Seite. Ein Wasserstrahl trifft sein Ohr, seinen Schritt. sie dem&uuml;tigt ihn, damit er sie liebt. Die Frau rei&szlig;t ihren Mund auf, er ist leer. Sie k&uuml;&szlig;t den Mann, tritt zur&uuml;k - und spuckt ihm noch mehr Wasser ins Gesicht:<BR>Ganz zum Schlu&szlig; wird der Zeltmast seinen gro&szlig;en Auftritt haben und selber Wasser spucken - einsam und alleine auf der leeren B&uuml;hne (die rund ist, aber irgendwie doch keine Manege) nur von ein paar Requisiten umgeben.<P><UL>Es gibt also ein Zelt, so viel Zirkus soll sein. Es gibt drei Artisten, eine Frau und zwei M&auml;nner. Im Anfang ist die B&uuml;hne w&uuml;st und leer. Die Frau (Emmanuelle Jaqueline) erscheint und &ouml;ffnet dicht am Mast die Fallt&uuml;r zur H&ouml;lle. Aus der Tiefe zieht sie einen nackten, bleichen Wurm und klebt ihn anden Holzpfahl: einen Arm. Er l&auml;&szlig;t an einer Stange am Mast einenkleinen Scheinwerfer kreisen, der ins Publikum leuchtet: der Arm aus derTiefe, die neugierige Lampe und wir - das ist erstmal alles. <BR>Der Mensch erscheint im Holoz&auml;n, einer Welt vorerst noch bev&ouml;lkert von unterirdischenUrwesen und unheimlich kreisenden Eisenteilen. Der Mensch erscheint inForm zweier M&auml;nner. Der eine langhaarig (Hyazinthe Reisch) zieht denanderen, kahl und bis auf ein H&ouml;schen nackt (Jean-Paul Lefeuvre) aufeinem st&auml;hlernen Schlitten auf die erdscheibenrunde B&uuml;hne. Drau&szlig;enherrscht wahrscheinlich ewige Nacht und noch wahrscheinlicher tobt einSchneesturm. Die Frau aber bringt das Licht: Sie tr&auml;gt in jeder ausgestrecktenHand eine Kerze.<BR>Jetzt verwandeln die beiden M&auml;nner den Schlitten in eine Wippe, stellen sich hoch auf, und ein kleiner Kampf ums Gl&uuml;ck beginnt: Wem gelingt es als erstem, wippend eine Kerze auszublasen? DerLanghaarige gewinnt, er bekommt einen Ku&szlig;. Der Kahle bekommt eineOhrfeige.<BR>Das ist die Urszene dieses Zirkus, der ein Urzirkus ist - einZirkus aus einer Zeit, bevor die Clowns rote Nasen bekamen und herumzubr&uuml;llenbegannen. Einer Zeit, in der die Dinge manchmal noch leben und die Menschensich pl&ouml;tzlich in Dinge zu verwandeln scheinen. Zirkus-Holoz&auml;n:eine Freu und zwei M&auml;nner, eine Wippe und zwei Kerzen, eine Ohrfeigeund ein Ku&szlig;.<BR>Der Sieger schreitet davon, der Verlierer mu&szlig;die B&uuml;hne fegen. Aber aus der Strafe wird ein einsamer, tr&auml;umerischgetanzter Liebesakt mit einem Besen. Das Leben in der Urzeit ist ein Spiel.</UL><p></P><P>Kein Trompeter bl&auml;st einen Tusch. kein Kapellmeister gibt uns denEinsatz f&uuml;r unseren Jubel. Zirkus besteht aus H&ouml;hepunkten, &quot;Que- Cir - Que&quot; aus &Uuml;berg&auml;ngen. Die &quot;Nummern&quot; sindkeine, sie sind t&auml;nzerisch und zart (auch fies und brutal, das Dreiecks-Psychodramageht weiter!). Die Szenenwechsel, die mit unendlicher Liebe und Sorgfaltzelebrierten Umbauten (die in jeder schlechten Theaterinszenierung alsl&auml;stige Umbaupausen zwischen der Pr&auml;sentation zweier monumental-vision&auml;rerB&uuml;hnenbilder h&auml;mmernd und schwitzend verschenkt werden, stehlenihnen mit Leichtigkeit die Schau. <BR>Minutenlang qu&auml;len die beiden M&auml;nnerunten und hoch oben am Mast, &uuml;ber - und untereinanderkletternd, derLanghaarige im Bewu&szlig;tsein seiner Macht, der Kahle mit traurig himmelhochgezogenenAugenbrauen bis, als w&auml;r's ein Versehen, die beiden Gummiseile vonder Stange h&auml;ngen, an denen die Frau sich gleich grazi&ouml;s wieein Frosch um die B&uuml;hne schwingen wird. <BR>Der Umbau ist ein Fest, die Attraktion - ein unglaublicher Spagat nach dem anderen - wirkt wie einUnfall, jede &Uuml;berdehnung von einem h&auml;&szlig;lichen St&ouml;hnenaus dem Off begleitet. Wer jubeln will (und wer will das bei &quot;Que- Cir - Que&quot; nicht?), mu&szlig; alle Gr&uuml;nde vergessen, aus denener bisher zu jubeln gelernt hat.<BR>Jean- Paul Lefeuvre tanzt mit einem wei&szlig;emFahrrad, wie er gerade noch mit einem Besen getanzt hat - aber ebenso gernesitzt er einfach nur zusammengekr&uuml;mmt darauf herum. Und immer, wenner Schwung braucht, h&auml;ngt zauberhafterweise ein Kollegenfu&szlig;in der Luft, an dem er sich absto&szlig;en kann.<BR>Er ist der Melancholiker, Hyacinthe Reisch der rohe Kraftmensch, der sich in und auf ein riesiges,st&auml;hlernes R&ouml;hnrad wirft und es schwitzend herumst&ouml;&szlig;t.&quot;<I>Yes, I'm the great pretender</I>&quot;, klingt es dazu vom Band.Wo Lefeuvre seine Partner - die Dinge, Besen, R&auml;der - sanft verf&uuml;hrt,feiert Reisch gef&auml;hrliche Orgien mit ihnen. <BR>Und Emmanuelle Jaquelineist niemand anderes als die strenge Domina dieses Abends, die mit ihrenOhringen eine Stange zwischen zwei Seilen befestigt, auf dieser Trapezschaukeleinen Meter &uuml;ber dem Boden um den Mast fliegt, ihn verliebt mit denAugen verschlingt, aber nie erreicht, und ihre Kreise pl&ouml;tzlich alsFisch weiterzieht. So kaltbl&uuml;tig, wie sie zu Beginn den Langhaarigenerkoren hat, flirtet sie sp&auml;ter mit dem Kahlen und erdrosselt nochsp&auml;ter - in einem kleinem M&ouml;rderspiel - mit Hilfe des Nebenbuhlersden Geliebten von einst. &quot;Que - Cir - Que&quot; ist auch ein Theaterder unger&uuml;hrten Grausamkeit.<BR> Die Domina bestimmt das Spiel. Und alssie einem Rad, das sich eben noch wild in der Armbeuge des Kahlen gedrehthat und jetzt in einem kleinen Loch im Mast steckt, mit dem Finger denAbgang befiehlt, springt es aus der Halterung und rollt selbst&auml;ndigvon der B&uuml;hne. Zur&uuml;ck in den Schneesturm.<BR>Wen wundert das? Die Dinge sind an diesem Abend nicht nur gehorsam, sondern auch h&ouml;flich.Ein Scheinwerfer r&uuml;ckt, als der Kahle an einer Stange h&auml;ngt,sofort f&uuml;rsorglich zur Seite. Und ganz unh&ouml;flich, von seinenRivalit&auml;tsgef&uuml;hlen besessen, klebt der Langhaarige den Kahlenkopf&uuml;ber an den Mast wie einen Gegenstand. F&uuml;r eine Sekunde wirddas Zelt zum Gulag.<BR>&quot;Que - Cir - Que&quot; ist ein Nachfolger des &quot;Cirque O, der 1991 umjubelt durch die Lande zog. Die Artisten kommen aus der Pariser Zirkusakademie von Jack Lang. Obwohl sie farbige Kost&uuml;metragen, glaubt man am Schlu&szlig;, ein Spektakel in Schwarzwei&szlig;gesehen zu haben - monochrome Erscheinungen, die f&uuml;r ein paar Minuten,f&uuml;r ein T&auml;nzchen, ein kleines Spiel, aus dem Nichts treten undwieder im Nichts verschwinden. Was sie tun, hat so h&auml;&szlig;licheNamen wie Pantomime oder Bodenturnen, aber die vergi&szlig;t man scnell,glaubt, ein herzzerrei&szlig;endes Bild f&uuml;r sein eigenes, entsetzlichendliches Leben vor sich zu sehen.<BR>Eigentlich ist &quot;Que - Cir - Que&quot;ein trauriges Programm - der Hauch von Eisw&uuml;ste verschwindet nie.Und trotzdem ist die Begeisterung des Publikums vom &quot;Roncalli&quot;-Taumelkaum zu unterscheiden. Vielleicht weil man als Zuschauer von den Artistenso entschlossen bei der Hand genommen wird. Es gibt keine Sekunde, in derdie F&uuml;rsorge der drei auf der B&uuml;hne f&uuml;r sich selbst, f&uuml;reinander,f&uuml;r ihre Requisiten und ihr Publikum nachl&auml;&szlig;t. Immer ahntman die ewige Nacht jenseits der Zeltwand, aber man ist nie allein.</P><P>Nat&uuml;rlich prahlt man bei &quot;Que - Cir - Que&quot; mit den Abgr&uuml;ndendes eigenen Programms und wirbt mit Becketts Satz &quot;Ein Spiel. nichtweniger&quot;. Das Nichts und das Spiel: Unter solchen Gedanken kann eineZeitungsseite leicht zusammenbrechen - und eine Zirkusvorstellung erstrecht. Deshalb wird jetzt im Zelt die B&uuml;hne ganz schnell in eine Barverwandelt, und die strahlenden K&uuml;nstler tragen Freibier ins Publikum.Drau&szlig;en mag der Schneesturm toben, drinnen gibt es erst einmal einFest. So ein Gl&uuml;ck...</font></UL><FONT SIZE="2" COLOR="black" FACE="GENEVA","ARIEL"><p></P><DIV ALIGN="right"><A HREF="#top">BACK</A></DIV> <p></P>     </FONT>   </font></TD></TR></TABLE>	</BODY></HTML>