<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>tidende</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <A NAME="top"></A><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="press10.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG> QUE-CIR-QUE: Berlingske Tidende, Denmark. Dimanche 7th July 1996<BR>NOUVEAUTE SUR LA PISTE.</STRONG><BR> <DIV ALIGN="right"> par J&oslash;rgen Siegumfeldt</DIV> <P></UL></FONT><UL> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <P>C&#145;est &#147;Archaos&#148;, le cirque inter-europ&eacute;en, qui &agrave; la fin des ann&eacute;es 80 apporta un renouvellement radical sur la grande piste du cirque avec ses vrombissements de motos et son comportement totalement anarchique. Sous le petit chapiteau, une &eacute;volution s&#145;est faite graduellement et d&#145;un pas plus h&eacute;sitant. Aujourd&#145;hui, c&#145;est le cirque fran&ccedil;ais &#147;Que-Cir-Que&#148;engag&eacute; par Copenhague Cit&eacute; Culturelle Europ&eacute;enne 96, et de passage &agrave; Copenhague jusqu&#145;au 18 juillet, que l&#145;on peut (doit) voir car il marque un renouvellement analogue. <P>On peut choisir de voir ce spectacle comme pure performance, mais la description du genre par les artistes eux-m&ecirc;mes ne laisse pas de doute quand on prend en consid&eacute;ration avec quelle logique le travail est effectu&eacute; &agrave; la fois dans le cadre traditionnel de la notion de cirque, mais aussi en dehors de ce cadre. Dans l&#145;excellente r&eacute;gie du spectacle, les trois artistes fonctionnent donc comme un trio traditionnel de clowns avec Emmanuelle Jacqueline comme le clown blanc, dominant et ch&acirc;tiant souvent. Naturellement, pas en costumes traditionnels car dans Que-Cir-Que, les &eacute;l&eacute;ments ext&eacute;rieurs sont restreints &agrave; leur fonction rudimentaire - plus radicalement chez Jean-Paul Lefeuvre, cr&acirc;ne ras&eacute;, qui joue dans un costume faisant penser tout au plus &agrave; un slip moulant.<P> Et si un m&acirc;t au milieu du man&egrave;ge n&#145;est pas traditionnel pour un cirque, il est en contrepartie multifonctionnel: par exemple pour accrocher les porteuses de projecteurs, comme m&acirc;t de cocagne, pour accrocher les larges bandes &eacute;lastiques utilis&eacute;es aussi par les artistes, et comme accessoire repr&eacute;sentant le mur sur lequel les artistes se cognent la t&ecirc;te de temps en temps (au sens propre du terme). Le m&acirc;t souligne et &eacute;largit le symbole du man&egrave;ge et la richesse d&#145;associations d&#145;id&eacute;es. <P>Les clowns traditionnels se posent souvent comme artistes. C&#145;est ce qu&#145;ils font aussi indubitablement ici, mais contrairement &agrave; ce que nous sommes habitu&eacute;s, ils ne recherchent pas les prestations dans le sens du &#147;Guinness, Livre des Records&#148;. Quant &agrave; la mimique, on se penche plus vers l&#145;absurde que vers le type de show-business qui cherche &agrave; se promouvoir. Aucun num&eacute;ro n&#145;est dangereux, par exemple lorsque Emmanuelle Jacqueline fait son num&eacute;ro de trap&egrave;ze tel un grand et bel oiseau qui prend son &eacute;lan sur la piste et plane tr&egrave;s bas au dessus de celle-ci tout en pr&eacute;sentant un num&eacute;ro chor&eacute;graphique raffin&eacute;. Il n&#145;y a pas non plus de raison de paniquer quand Hyacinthe Reisch (un homme malgr&eacute; le pr&eacute;nom) se sert de sa grande roue ou d&#145;accessoires du m&ecirc;me acabit. A l&#145;exception peut-&ecirc;tre du moment (&eacute;trange rupture de style) o&ugrave; il remonte aux sources traditionnelles de la cascade, est projet&eacute; hors de la roue et semble aller atterrir au beau milieu du public.<P> Ce d&eacute;tail &eacute;tant une exception, tous les num&eacute;ros composant le spectacle sont au plus haut point originaux au sens le plus propre du terme. Je ne me souviens pas avoir vu combiner artistes et accessoires de cette fa&ccedil;on, sans parler de la fa&ccedil;on de s&#145;agripper au m&acirc;t. <P>Pensez juste au fait d&#145;attacher le bout d&#145;une corde &agrave; l&#145;axe d&#145;une roue de v&eacute;lo et l&#145;autre bout au m&acirc;t pour ensuite faire tourner la roue autour du m&acirc;t o&ugrave; la corde s&acute;enroule afin que le rayon devienne de plus enplus petit. L&acute;artiste s&acute;&eacute;tend ensuite sur la piste sous la corde et essaye de ne pas &ecirc;tre atteint par la roue!<P> Ou alors ce vieux num&eacute;ro qui consiste &agrave; laisser les deux hommes travaillercomme duo, entre autre comme &#147;roue humaine&#148; alors qu&#145;alternativement, ils fument un cigare commun qu&#145;ils se passent.</P><P>Et ainsi de suite pendant une heure et quart environ avec un timing parfait, &agrave; un rythme ad&eacute;quat et avec une musique appropri&eacute;e: d&#145;une part gr&acirc;ce &agrave; la contribution des artistes, d&#145;autrepart gr&acirc;ce &agrave; une bande son passant de la musique concr&egrave;te, aux chansons su&eacute;doises, rock, jazz moderne et avec la version de Lester Bowie du Great Pretender comme symbole musical (voulu?) des nouvellesracines de ce spectacle de cirque. On a envie d&#145;utiliser une phrase souvent trop mal usit&eacute;e: ils ont red&eacute;couvert la tradition. Ils nous ram&egrave;nent en tout cas vers quelque chose qui ressemble aurituel arch&eacute;typique de l&#145;Homo Ludens.</FONT></UL></TD></TR></TABLE>	</BODY></HTML>