<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>press21.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071"><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>      <TD ALIGN="right" VALIGN="top"> <A HREF="press12.html"> <IMG SRC="circl.gif" BORDER=0 width="99" height="49">       </A> </TD></TR>  <TD>   <UL>     <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"><STRONG>Que - Qir - Que: </STRONG><BR> le Spectacle ou la Loi du D&eacute;sir</font><BR><DIV ALIGN="right"><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL">par Yan Ciret</font></DIV><P><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL"> </font> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <P>&nbsp;Le nouveau cirque s' inscrira imm&eacute;diatement contre cettevision sentimentale. La version fellinienne, nostalgique, fait place auxpratiques qui se d&eacute;ploient au plus pr&egrave;s de l'actualit&eacute;.Comment interpr&eacute;ter, sinon, la mani&egrave;re dont le trio de Que- Cir - Que fait circuler le d&eacute;sir dans l'espace? Ce qui s'affranchitavec ces acrobates, pour devenir le vrai sujet &agrave; exhiber, c'estle d&eacute;sir lui-m&ecirc;me comme forme de communication n&eacute;cessaire&agrave; l'&eacute;xchange. On voit l&agrave; ce qui fait rupture avecla codification stricte des signes par lesquels passait auparavant l'incontournable"loi de d&eacute;sir". Les variations autour des intermittences du masculinface au f&eacute;minin, la r&eacute;versibilit&eacute; de l'appartenancesexuelle, sa mise en jeu en tant que logique gestuelle d'appropriationdu territoire, n'apparaissaient dans le cirque classique qu'en filigrane,voil&eacute;es dans une certaine culture de l'arch&eacute;type. Un erotismesoft s'y m&eacute;nageait toujours une place en surplus, nimb&eacute;ea l'int&eacute;rieur de rapports o&ugrave; le trouble comptait moins quela r&eacute;ussit&eacute; des ench&acirc;inement techniques ou acrobatiques.<P>&nbsp;A contrario, les protagonistes de <I>Que - Cir - Que</I> (1997), EmmanuelleJaqueline, Hyacinthe Reisch et Jean-Paul Lefeuvre, anciens du Cirque O,font des &eacute;tats du d&eacute;sir la mati&egrave;re m&ecirc;me de leurspectacle. Du m&ecirc;me nom que la compagnie, celui-ci &agrave; une inlassablechoreographie de l'aimantation de corps pivotant autour d'un m&acirc;tcentral. Ce qui, fatalement, implique l'irruption possible du fiasco dansla rencontre; l&agrave; encore, la perfection lisse des anciens acrobatesse trouve battue en br&egrave;che tant leur m&eacute;canique du d&eacute;sirsemblait s'identifier &agrave; leur virtuosit&eacute; corporelles. Surle m&ecirc;me&nbsp; th&egrave;me, Que - Cir - Que fait de la nudit&eacute;,c'est-&agrave;-dire l'&eacute;quation entre la chair et son d&eacute;sir,l'ecran sur asexu&eacute; de ses pr&eacute;d&eacute;cesseurs. On pourraitinventorier longtemps toutes les manifestations de ce changement radicaldu rapport au corps.<P>&nbsp;&Agrave; commencer par cette fa&ccedil;on de ne &eacute;luderle rapport de force. De jouer "physique" sans en faire une question depouvoir, une r&egrave;gle de conduite ou de domination. Que l'un des hommesinflige une punition, scotche son rival au m&acirc;t, le renverse la t&ecirc;teen bas, on admire moins l'agression que le rite (souvent dr&ocirc;le) decommunication. Dans <I>Que - Cir - Que</I>, les trois "machines d&eacute;sirantes"tournent, se collettent les unes aux autres, se cherchent, finissent parbuter sur le full contact du d&eacute;sir de l'autre. Elles n'ont pas sit&ocirc;t&eacute;lev&eacute; leur marivaudage au rang de vaudeville carnassier qu'appara&icirc;t"l'impair". Le lapsus du troisi&egrave;me qui vient faire &eacute;cran&agrave; la liaison des deux autres. Au cirque, le cercle n'autorise aucunplacard, aucune intimit&eacute;. Pas l'ombre d'une chance d'&eacute;chapper&agrave; la rencontre avec l'&eacute;tranget&eacute; mena&ccedil;ante del'autre. &Agrave; chaque instant, tout se joue, se gagne ou se perd, danscette partie &agrave; trois. D'o&ugrave; une tension &eacute;rotiquementbarbare dans ce man&egrave;ge des corps. Parce rien ne peut s'assouvir(du sexe, de la reproduction, mais aussi de la danse) sans passer par untiers exclu. Ce qui d&eacute;clenche par embrayage une s&eacute;rie desc&eacute;narios de la vengeance. Le chauve (Jean-Paul Lefeuvre) a beause r&ecirc;ver "machine c&eacute;libataire" et cycliste volant, les rouesde son v&eacute;lo objectal ne le conduiront jamais hors du cercle. Idempour le tr&egrave;s capillaire et tr&egrave;s cuir (Hyacinthe Reisch) quipeut bien faire la roue, &agrave; la mani&egrave;re d'un paon de comicssado-maso, sa parade n'aboutit qu'&agrave; relancer la circularit&eacute;obsessionnelle des passions.<P>&nbsp;Tout est vou&eacute; &agrave; se recycler dans Que - Cir - Que.On pourrait y voir un bio-cirque d&eacute;vidant en roue libre son syst&egrave;med'incorporation et d'auto-exclusion. Le constat froid n'emp&ecirc;che pas,&eacute;videmment, d'admirer la virtuosit&eacute; des exercises, l'excellencepresque somptueuse de la chor&eacute;graphie. Il y a une force sensuelle,une suavit&eacute; mate dans ce triangle, qui n'est pas sans &eacute;voquerle domptage des fauves. Une "beaut&eacute; &agrave; l'etat sauvage" bienque raffin&eacute;e la loi du nombre, le troisi&egrave;me faisant souventoffice de bouc &eacute;missaire. C'est ce qui rend in&eacute;vitable lesacrifice de l'un pour les autres. Posture sans cesse interchangeable,la femme (Emmanuelle Jaqueline) n'y coupant pas plus que les m&acirc;les.Il faut regarder les incessantes tentatives d'&eacute;l&eacute;vation a&eacute;riennecomme autant d'essais d'echapper &agrave; cette loi de la pesanteur. Maistout ram&egrave;ne au sol, &agrave; la d&egrave;possession et &agrave;la solitude. Plus encore, le drame qu'architecture Que - Cir - Que finitpar s'identifier &agrave; ses protagonistes. Quelque chose d'incandescentadvient par l&agrave;. On ressent tr&egrave;s vite la part autobiographiquedu groupe dans un tel spectacle. Tr&egrave;s diff&eacute;rent en cela duCirque Baroque qui postule l'existence de "personnages" et "d'acteurs"de cirque, le trio de Que Cir - Que livre un documentaire sur lui-m&ecirc;me.Et quasiment &agrave; cru, en direct, ce qui jejoint du m&ecirc;me couple risque encouru sous les chapiteaux traditionels.<BR>&nbsp;<P><B>P&egrave;res et fils, l'h&eacute;ritage du passeur</B><P>&nbsp;Ce vacillement du statut de la pi&egrave;ce ne laisse pas indemne lanature m&ecirc;me de la repr&eacute;sentation. Quelque chose demeure opaqueet comme indiscernable. Qui sont ces personnes dont l'identit&eacute; para&icirc;tproblematique, parce que d&eacute;faite de toute psychologie? On ne peutd&eacute;duire les "charact&egrave;res" du trio que d'actes cha&icirc;n&eacute;sselon les r&egrave;gles d'un inconscient. Lequel semble toujours sous hypnose.Chaque &eacute;volution s'ach&egrave;ve en ronde (r&eacute;miniscence duO du cirque d'origine et palindrome du nom Que - Cir - Que). M&ecirc;mela lascivit&eacute; virginale de la jeune femme tournoyant autour du m&acirc;ttrace un cercle impossible &agrave; d&eacute;faire. De telle fa&ccedil;onque l'action ne progresse nullement et que les relations ne s'inscriventaucunement dans le temps. Il y a quelque chose d'immobile, une strat&eacute;giede l'&eacute;chec, dans ces jeux de cercles dans le cercle (comme il ya un th&eacute;&acirc;tre dans le th&eacute;&acirc;tre). Le myst&egrave;rede cette circulation compulsive, rompue seulement lors d'interm&eacute;desmusicaux aux fronti&egrave;re de la piste, s'&eacute;claircit au fur et&agrave; mesure. Il suffit d'interroger la fiction par le documentaireen tenant le point de vue du "quatri&egrave;me" larron, c'est-&agrave;-direle m&acirc;t.<P>&nbsp;Il est l'&eacute;l&eacute;ment d'autorit&eacute;. Celui sur lequelon se cogne au sens propre du terme (accessoirement que l'on n'arrive pas&agrave; grimper). Le point fixe litt&eacute;ral autour duquel tout tourne&agrave; vue. Sa transfomation &agrave; la fin du spectacle en priape debi&egrave;re mousseuse, pilier d'un bar tout un chacun est convi&eacute;,se passe de commentaire. La puissance s&eacute;minale av&eacute;r&eacute;erenvoie &agrave; un principe de verticalit&eacute;, paternel en somme.L'instance de filiation (qui transmet &agrave; qui) qu'assume ce pyl&ocirc;netut&eacute;laire ram&egrave;ne au centre la question de la structure. Cellequi permet la fondation d'un ordre &agrave; transmettre. Comme la plupartdes nouveaux venus, Que - Cir - Que est issu de l'apr&egrave;s soixante-huit.P&eacute;riode qui avait proc&eacute;d&eacute; &agrave; une &eacute;liminationsymbolique de la figure paternelle. S' en est suivi un refus de paternit&eacute;de la part de toute une g&eacute;neration. L'horizontalit&eacute; &eacute;galitairedes rapports devait pr&eacute;dominer. Il s'est ainsi constitu&eacute;,en art comme ailleurs, une r&eacute;publique des &eacute;gaux (pour nepas dire trivialement des "copains"). C'est l&agrave; s&ucirc;rement leth&eacute;me le plus pr&eacute;sent du spectacle. &Agrave; partir de quellestructure fondatrice puis-je h&eacute;riter et ensuite jouer mon r&ocirc;lede passeur?<P>&nbsp;Lancinante interrogation qui traverse tout le cirque aujourd'hui.Aliment&eacute;e aussi par la cr&eacute;ation, en 1986, d'une &eacute;colecomme celle du Centre national des arts du cirque de Ch&acirc;lons-sur-Marne.Ce n'est pas un hasard si la gestation de Que - Cir - Que s' est faitel&agrave;. Une trinit&eacute; qui s' est institu&eacute;e &eacute;galitairement"metteurs en scene". Personne pour jouer les chefs d'orchestre. On saitde m&ecirc;me qu' entre un ma&icirc;tre &eacute;questre de la vieille &eacute;colecomme Alexis Gruss et Bartabas, il n'y pas eu filiation, tout au plus unrespect poli, voil&eacute; de critique latente. Quelque chose ne s'estpas pass&eacute; entre les g&eacute;nerations des anciens et des modernes.La querelle a tourn&eacute; &agrave; l'equivoque, puis &agrave; l'indiff&eacute;rencehostile. Les p&egrave;res de cirque font d&eacute;sormais d&eacute;faut.<P>&nbsp;C'est dans ce sens, au pied de la lettre, qu'il faut lire lesous-titre de <I>Que - Cir - Que</I>, le spectacle: "<I>Cirque d'avant-garde ou th&eacute;&acirc;trede cirque?"</I>. Il synth&eacute;tise la vis&eacute;e de rupture, le cirque,bien apr&egrave;s les batailles modernistes du si&egrave;cle, s'essayant&agrave; ce dont plus personne n'ose se r&eacute;clamer, "l'avant-garde".Cette derni&egrave;re avait pour particularit&eacute; la tabula rasa, l'&eacute;vidementdestructeur des formes anciennes. Le cirque, avec quelque retard, semblegagn&eacute; par la fi&egrave;vre avant-gardiste. Mais la r&eacute;alit&eacute;reste plus ambigu&euml;. Ce rattrapage par la modernit&eacute; (fragmentation,temps faible, essai) conna&icirc;t ses rat&eacute;s. Le point d'interrogationponctuant la sentence de Que - Cir - Que est exemplaire de cette ind&eacute;termination.Le lien avec le pass&eacute; ne para&icirc;t s'&ecirc;tre d&eacute;faitqu'en regard d'une nature qui se vit d'&ecirc;tre ind&eacute;cidable (voirl'usage distendu de l'&eacute;lastique et autre chambre &agrave; air).Le geste de Que - Cir - Que navigue, sans choisir, entre la danse, le th&eacute;&acirc;treet le cirque classique. Les genres, sexe, nature, y sont ind&eacute;termin&eacute;sou jamais parfaitement acquis, accomplis. C' est &agrave; l'&eacute;videncece qui donne sa profondeur &eacute;nigmatique (qu'on a compar&eacute;e&agrave; Beckett) &agrave; leur travail. On se trouve en face d'un corpsglorieux d'&ecirc;tre emp&ecirc;ch&eacute;, sans cesse diff&eacute;r&eacute;dans son pouvoir de d&eacute;cision. Avec Que - Cir - Que, on atteint uncirque quasi hamletien. Un cirque des fils, mais dont les p&egrave;resse sont absent&eacute;s ou sont devenus ill&eacute;gitimes.<P>&nbsp;Ce qui vire in&eacute;vitablement &agrave; la fratrie. Sp&eacute;cialit&eacute;de n&eacute;o-cirques qui, comme Archaos, ont ouvert la voie &agrave; cettemise en sc&egrave;ne de la meute. Comme si les "&eacute;gaux" &eacute;taientirr&eacute;versiblement amen&eacute;s &agrave; s'affronter. Aucune structurene faissant obstacle au d&eacute;cha&icirc;nement des rivalit&eacute;s.Chacun voulant investir la place paternelle laiss&eacute;e vacante. Cettelutte cannibale entre fr&egrave;res fait penser aux vers de P.P. Pasolini:<I>"J'ai tu&eacute; mon p&egrave;re/J'ai mange&eacute; de la chair humaine/etje tremble de joie"</I>. L'entre-d&eacute;voration, maintes fois m&eacute;taphoris&eacute;edans <I>Que - Cir - Que</I>, induit l'&eacute;conome circulation des signes qui"fabrique" le spectacle. Elle s'insinue dans la gifle re&ccedil;ue, avecl'eau crach&eacute;e au visage, le passage du cigare rougeoyant dans lanuit. Mais plus profond&eacute;ment, c' est tout le jeu de ressemblanceet de la diff&eacute;rence qui est concern&eacute;. Comment pui-je recr&eacute;ede l'autre alors que nous sommes sans cesse guett&eacute;s par un clonageg&eacute;n&eacute;ral? Le clown glabre, &agrave; la nudit&eacute; fragileet lunaire, prot&eacute;ge d' un simple slip immacul&eacute;, se diff&eacute;renciede l'homme en cheveux tout en puissence guerri&egrave;re. Sa neutralit&eacute;androgyne cherche une identit&eacute; qui puisse &ecirc;tre une reconnaissancepar son alter ego. La jeune femme danse sa diff&eacute;rence, mais ellese masculinise et s'hyperf&eacute;minise alternativement, dans un mouvementde balancier amoureux. Ce qu'elle ne peut pas dire, elle chante. CommeBaudrillard l'avait bien vu &aacute; propos de Madonna, le sujet en pertede l'autre se doit de trouver en lui-m&ecirc;me le masculin (s'il est f&eacute;minin),le noir (s'il est blanc), le monstre, le diff&eacute;rent absolu, en toutcas son n&eacute;gatif en alt&eacute;rit&eacute;, puis'qu'&agrave; l'ext&eacute;rieurle distinct s'evapore au profit du clone standardis&eacute;.<BR>&nbsp;<P><B>Vampires</B><P>&nbsp;Par effet retour, l' art minimal de Que - Cir - Que d&eacute;veloppeune unit&eacute; qui cadre parfaitement avec cette communaut&eacute; psycho-sauvage.De telle fa&ccedil;on que l'usage du noir et blanc &eacute;claire d'unelumi&egrave;re primitive le spectacle. Comme si la question de l'origineavait contamin&eacute; le chromatisme en renvoyant l'image du c&ocirc;t&eacute;des commencement (de m&ecirc;me pour le Zingaro rar&eacute;fi&eacute; d'<I>&Eacute;clipse</I>).L'aube d'un &acirc;ge o&ugrave; la renaissance par le noir et blanc a aussi&aacute; voir avec la cin&eacute;tique des premiers films muets. Avec Que- Cir - Que, l' aspect de pellicule projet&eacute;e sur un &eacute;crancirculaire, fantomatique, nous pointe l'analogie entre la<I> lanterna magica</I>et le cercle du cirque. La ronde anim&eacute;e des images d'Epinal reprenaitle panoramique circulaire de la piste. Elle devan&ccedil;ait les fr&egrave;resLumi&egrave;re tout en rendant visible un mouvement forain. Celui qui revientsur lui-m&ecirc;me, &agrave; chaque fois identique, s'inscrivant dans unespace lumineux et courbe. Plus tard, pour le cin&eacute;ma (voir M&eacute;lies)comme pour le cirque, ce sera toujours de projection qu'il s'agira. Lesombres fantastiques qui s'agitaient sur la toile int&eacute;rieure du chapiteauont seulement trouv&eacute; l'&eacute;cran pour la plus proche du corpscon&ccedil;u comme id&eacute;ogramme, signe muet.<P>&nbsp;Ainsi le Nosferatu chauve de Que-Cir - Que, livide, exsangue,r&ocirc;de &agrave; la mani&egrave;re du vampire de Murnau. Magiquement,toutes les &eacute;nergies viennent s'absorber &agrave; la surface de soncorps blanc. Cette araign&eacute;e humaine tisse une toile impalpable quis'&eacute;tend au-del&agrave; des apparences. Il est la lumi&egrave;redu sang vers&eacute; sur la piste, l'exutoire de l'accident, sa transfiguration&eacute;ternelle (en cela l'h&eacute;ritier du clown blanc, rachat personnifi&eacute;de toutes les petites mort de cirque). Par lui, le lien social d&eacute;voileson vampirisme anarchique. L'homme est un vampir pour l'homme dit Que -Cir - Que. Mais la r&eacute;demption n'est jamais loin, la parole muettecontruit le corps comme un bloc de langage: une langue ph&eacute;nom&eacute;naledes signes. Avec des bribes d'oralit&eacute;, le trio d'acrobates excelle&agrave; rendre justice &agrave; ce qui a toujours port&eacute; le cirque:l'exp&eacute;rimentation d'un verbe qui s'est fait chair. La pantomimeth&eacute;&acirc;trale de Que - Cir - Que transforme le mutisme historiquedes arts de la piste en vitesse dans l'&eacute;change. L'absence de parolea ici la souverainet&eacute; d'une langue neuve, le mouvement, la d&eacute;flagrationsensorielle d'un mot sur une page blanche.</font></UL></TD></TR></TABLE>	              </BODY></HTML>