<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>su</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="press14.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG> Du cirque quand m&ecirc;me?</STRONG><BR> </DIV><DIV ALIGN="right"> by Susann Karina Habraschka</DIV> <P> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> En sortant d&#145;une repr&eacute;sentation du spectacle de Que-Cir-Que, le patron d&#145;une respectable entreprise de cirque s&#145;exclamait : &#147;Ce n&#145;est pas du cirque!&#148;<P><UL>Si ce n&#145;est pas du cirque, qu&#145;est-ce donc ? du th&eacute;&acirc;tre? de la danse? du ballet?</UL><P>Les sentiers battus qui guident habituellement notre interpr&eacute;tation des choses se d&eacute;clarent soudain inaptes &agrave; la qualification. En essayant de proc&eacute;der &agrave; un classement cat&eacute;goriel, on s&#145;enfonce en fait dans une immensit&eacute; : celle qui rec&egrave;le tout ce qui n&#145;a pas encore &eacute;t&eacute; formul&eacute;; et nous sommes renvoy&eacute;s &agrave; nous-m&ecirc;mes, &agrave;notre bonne vieille perception personnelle. Ici, un &#147;rien-du-tout&#148;surgit et c&#145;est notre impatience que l&#145;on taquine: un bras nu extrait du tr&eacute;fonds, une main qui tatonne et soudain - une illumination...<P>Trois acteurs racontent avec sensibilit&eacute;, humour, parfois de mani&egrave;re impertinente, voir mena&ccedil;ante, une histoire faite de passions humaines. Ils exp&eacute;rimentent des objets, sondent m&eacute;ticuleusement la nature des choses, et pourtant ce sont les choses qui finissent par se rendre ma&icirc;tre d&#145;eux. L&#145;homme est soudain domin&eacute; par sa propre invention. Il se transforme dans l&#145;outil qu&#145;il vient de d&eacute;couvrir et ne peut plus se d&eacute;p&ecirc;trer de l&#145;embrouillamini parfaitement absurde dans lequel il s&#145;est plong&eaute;. Il retombe en fait dans les emb&ucirc;ches qu&#145;il se tend &agrave; lui-m&ecirc;me, r&eacute;coltant les fruits de ses inclinations dont les effets sont quelque peu pervers. Cet homme &agrave; tendance &agrave; se fuir mais, ce faisant, il ne fait qu&#145;entrer une fois de plus en collision avec l&#145;<I>axis mundi </I>(le m&acirc;t au centre)... De l&#145;ironie, des sayn&egrave;tes ludiques sur l&#145;amour et la cruaut&eacute;, on trouve beaucoup autour de ce rond-point universel.<P><UL>Donc du cirque quand m&ecirc;me?</UL><P>La qu&ecirc;te du profit et l&#145;&eacute;volution technique du cirque, autrement dit la modernisation de ce petit monde merveilleux qu&#145;on nous pr&eacute;sente sous les chapiteaux, restent malgr&eacute; tout trop souvent subordonn&eacute;e &agrave; sa tradition ; et cette modernisation ne dessine en aucune mani&egrave;re les signes avant-coureurs d&#145;un renouveau du cirque.<BR>Les artistes de Que - Cir - Que sont au-del&agrave; de tout cela. Ils ne se contentent pas d&#145;accoller simplement une nouvelle &eacute;tiquette au mot &#147;cirque&#148; : ils ne r&ecirc;vent d&eacute;j&agrave; plus &agrave; son renouveau car ils incarnent physiquement leur proposition artistique. <BR>Ils sont revenus &agrave; l&#145;homme, &agrave; la source, c&#145;est ce qui les rend subversifs et c&#145;est ce qui en fait les pr&eacute;curseurs nomades d&#145;une appr&eacute;hension diff&eacute;rente de l&#145;art.Ils ont re-po&eacute;tis&eacute; le cirque. </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>