<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>lemonde</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="left" VALIGN="top"BGCOLOR="#FFFFFF" ><IMG SRC="lemonde.gif"> </TD> <TD ALIGN="right" VALIGN="top">  <A HREF="press12.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"><UL><P><BR><BR><STRONG>J&Eacute;SUS, UN L&Eacute;GIONNAIRE ET SALOM&Eacute; EN PISTE. Le Monde 16 F&eacute;vrier 1998 </STRONG><P>     <DIV ALIGN="right"> par Jean-Louis Perrier<BR> </DIV></FONT> <FONT SIZE="1" COLOR="#000000" FACE="GENEVA","ARIEL">&nbsp;<P><P>Ils sont trois acrobates (une fille et deux gar&ccedil;ons) aussi uniset s&eacute;par&eacute;s que les trois syllabes de leur enseigne Que -Cir - Que. Un triangle dans un rond. Du cirque, ils ont conserv&eacute;l'essence, tout en inversant les valeurs. Avec eux, l'exploit physiquese fait discret et le sadomasochisme &eacute;clatant. Rien de subilm&eacute;dans leurs mouvements, mais la soumission &agrave; des saynettes, inscritesdans les itin&eacute;raires et les rencontres de leur corps qu'ils meurtrissentsans passion, par simple ajustemnt &agrave; la fatalit&eacute; de conterla fatalit&eacute;.</P><UL><P>Avec les gar&ccedil;ons, c'est tout noir ou tout blanc. Un J&eacute;sus (cheveuxlongs et jupette noire) et un l&eacute;gionnaire (boule &agrave; zero etcale&ccedil;on blanc). La fille, genre Salom&eacute;, corrige ses cr&eacute;aturesde gifles bien senties et les remet dans le droit chemin du tourner enrond. Chacun &agrave; forg&eacute; les instruments de son supplice en compl&eacute;tantla panoplie chez le droguiste du coin. L'usage du balai-brosse conduit auballet-brosse. Quand l'objet se met &agrave; danser entre leurs mains, leurspieds et leur nombril (surtout leur nombril), c'est qu'ils deviennent unpeu objets eux aussi. D'un souffle, une vulgaire chambre &agrave; air vousfait expirer son homme.</P><P>Les tours de force tournent au tour de farce. Noire. Les gar&ccedil;onssont toujours un peu &eacute;tonn&eacute;s par ce qui leur arrive. Quandils sont vraiment fatigu&eacute;s, ils marchent un peu au plafond pourse d&eacute;tendre. Le rest du temps, ils jouent la compl&eacute;mentarit&eacute;:Il y aura toujours un pi&eacute;tineur et un pi&eacute;tin&eacute;, l'uncrachant la fum&eacute;e que l'autre vient d'aspirer. La recherche du sans- faute est celle du sans-expression. Les visages s'efforcent de resterfig&eacute;s. Et pourtant, petit &agrave; petit, des personnage s'equissent, les investissent, s'imposent.Ils leur opposent une leg&egrave;re h&eacute;b&eacute;tude, le sourireint&eacute;reur de visiteurs &eacute;gar&eacute;s convaincus de ne vivre qu'uncauchemar passager.</P>    </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>