<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>press19.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>    <TD ALIGN="right" VALIGN="top">   <A HREF="press22.html">    <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR>  <TD>      <UL>        <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"> <STRONG>Die Geburt         des Quecir </STRONG><BR>        (apropos QUE - CIR -QUE)</font><BR>        <DIV ALIGN="right"><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL">           von Jean - Michel Guy</font></DIV>        <P><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL"> </font>         <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL">         <P><B>Q</B>UE <B>C</B>IR <B>Q</B>UE <B>C</B>IR <B>Q</B>UE... Die Wiederholung           des <B>Q</B>ue in <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE suggeriert die endlose           Bewegung des Rades - dem Grundthema der Performance - und damit unweigerlich           das Zeichen des Sysiphos, ganz so wie die Wiederholung der Syllybe <B>C</B>i           in <B>C</B>IRQUE ICI von Johann le Guillerm, dem Freund und Begleiter           der Artisten des Que-Cir-Que aus erster Stunde, und wie sie aus dem           <B>C</B>IRQUE <B>O</B> hervorgegangen, das Thema der ewigen Wiederkehr           aufgreift: <B>C</B>ir <B>K</B>i <B>C</B>ir <B>K</B>i <B>C</B>ir.         <P>&nbsp;Das <B>O</B>, Kreissymbol ihres gemeinsamen Ursprungs, definiert           in beiden F&auml;llen ein Zentrum und eine Achse, um ein Rad zu schlagen.           Das Rad der Geschichte, das Gl&uuml;cksrad, das Rad des Schicksals,           das Rad der Zeit, das immer verh&auml;ngnisvoller zu neuem Schwung ausholt.         <P>&nbsp;Die Bedeutung der beiden Titel, <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           und <B>C</B>IRQUE ICI, &uuml;bertrifft unterdessen die alleinige Evokation           eines Themas: das eine und das andere stellt den Zirkus in Frage und           dar&uuml;berhinaus den Sinn der Kunst. Das <B>I</B>ci in <B>C</B>IRQUE           <B>I</B>CI akzentuiert zudem den Anspruch auf die anarchistische Tradition           (das wahre Leben ist niemals anderswo, es ist hier, singt L&eacute;o           Ferr&eacute; in Erwiderung Arthur Rimbauds): um ein Engagement im Hier           und Jetzt kundzutun, und um aus der Not heraus den Gebrauch der r&auml;umlichen           Kategorie als Selbstverpflichtung anzunehmen, da der Ausdruck "zeitgen&ouml;ssisch"           in "art contemporain" als Prestigegewinn f&uuml;r die Elite seine zeitliche           Konnotation verloren hat. Johann le Guillerm &uuml;bernimmt die Kategorie           Zirkus als Ersatz und sollte jemand deren Echtheit in Zweifel ziehen           oder ihn der Usurpation bezichtigen, dann hier, das hei&szlig;t, was           auch geschieht, es mu&szlig; hier und nicht anderswo besprochen werden.         <P>&nbsp;Um uns der politischen Stellungnahme des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           anzun&auml;hern, bedienen wir uns der Metapher vom Ei: wir trennen Eidotter           und Eiwei&szlig;, entfernen die Schale, ist das Ei nun noch ein Ganzes?           Wenn die Syllaben <B>Q</B>ue und <B>C</B>ir mittels Metonomie "Teile"           des Wortes Zirkus darstellen, erhalten diese dann ihre Identit&auml;t           zur&uuml;ck, wenn sie wieder zusammengesetzt werden? Ja, und zwar die           des <B>C</B>ir <B>Q</B>ue beziehungsweise kompensiert der Gro&szlig;buchstabe           des Que den Seufzer zwischen beiden Syllaben. Aber oder vor allem entsch&auml;digt           die Geburt des <B>Q</B>ue <B>C</B>ir, die m&ouml;glicherweise das Vorspiel           der Erfindung eines neuen Genre darstellt, den Bruch mit der Tradition.         <P>&nbsp;So der Titel nicht &uuml;berzeugt, der Untertitel oder besser           "Werbespruch", der dem Plakat in La Villette hinzugef&uuml;gt wurde,           l&auml;&szlig;t keinen Zweifel: "Cirque d'avant-garde ou th&eacute;&acirc;tre           de cirque?" Hier wird die Frage nach der Identit&auml;t gestellt.         <P>&nbsp;Alles richtet sich also nach dem Blickwinkel oder dem Standort.           Was die Artisten angeht, wurde der Sachverhalt verstanden: die vorangegangene           Fusion von "Minist&egrave;re de la Culture", "Direction de la Musique           et de la Danse" und der "Direction du Th&eacute;&acirc;tre et des Spectacles"           in ein und dieselbe Verwaltung bzw. "Direction des arts de la sc&egrave;ne"           (oder des Spektakels?) erkl&auml;rt gewisserma&szlig;en die Entwicklung           zur "l'art totale", in Verwerfung oder auf Grund der Unvertr&auml;glichkeit           der Grenzen zwischen den K&uuml;nsten, die bereits ihre guten Tage hinter           sich gelassen haben.         <P>&nbsp;Von Pina Bausch und ihrem Tanztheater zu Lloyd Newson und seinem           K&ouml;rpertheater, den "unklassischen" Tanz eines Verret oder eines           Nadj &uuml;berspringend - die Liste der Reibungen, der coitalen F&uuml;gungen,           ob unterbrochen oder nicht, der Hybriden und wahren Monster w&auml;re           endlos, die das Aufeinandertreffen der K&uuml;nste veredeln und bereits           hervorgebracht haben; das Obsz&ouml;ne, die Vermischung sind viel mehr           Regel als Ausnahme.         <P>&nbsp;Was das Publikum angeht, so haben sich diese wunderbaren Enth&uuml;llungen           weit von ihm entfernt. <BR>          Wieviele M&uuml;tter sind dar&uuml;ber beunruhigt, ob in <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           Clowns und Tiere vorkommen? Wetten wir: keine, denn so lange der Untertitel           ein gealtertes obgleich gesellschaftlich wirksames Wort zul&auml;sst,           scheint die vorauseilende Avant - Garde ihre Kinder von sich fernzuhalten.         <P>&nbsp;Jean - Paul Lefeuvre, der eine der drei Pers&ouml;nlichkeiten           des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE verk&ouml;rpert, und den ich in           der Folge den "Kahlgeschorenen" nenne, sagt dazu: "unsere Technik schafft           einen Ausgleich zu derjenigen des Zirkus", ferner, "wir haben niemals           eine Auseinandersetzung &uuml;ber die Grenzen zwischen Zirkus und Theater           gef&uuml;hrt" und weiter "eine Erkl&auml;rung zu finden, um sagen zu           k&ouml;nnen, das ist Zirkus, Tanz oder Theater, ist eher schwierig.           Einige meinen, &uuml;ber Musik zu sprechen ist wie Architektur zu tanzen".         <P>&nbsp;Heisst das, dass die Autoren des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           sich im Grunde genommen im Kern der Frage, dem Untertitel "Cirque d'avant-garde           ou th&eacute;&acirc;tre de cirque?", wiedererkennen? Da genau tr&auml;fe           den Bereich der Frage, der eine Begegnung mit ihnen auf sozusagen philosophischem           Niveau erm&ouml;glicht. Ein Bild der Auff&uuml;hrung verdeutlicht das           Problem: man sieht Emmanuelle Jaqueline (einen Charakter darstellend,           den ich "die Sch&ouml;ne" nenne) die B&uuml;hne auf Ballettschuhen &uuml;berqueren.           Sie l&auml;uft auf einem Fu&szlig; Spitze, auf dem anderen barf&uuml;&szlig;ig,           sie tut es so lala, und das Ensemble der Auff&uuml;hrung wei&szlig;           nicht recht, auf welchem Fu&szlig; sie eigentlich tanzt. Das Bild ist           nicht nur paradox oder ironisch, was so erscheinen mag: es lenkt die           Aufmerksamkeit auf das Wanken zwischen beidem, zwischen klassischem           Modell, das die Spitze symbolisiert - und das der klassischen Akademie           im allgemeinen (im Tanz wie im Zirkus) und dem zeitgen&ouml;ssischen           Modell, das den K&ouml;rper keiner Disziplin unterordnet. Mir scheint,           dass die Artisten des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE akribisch in           allem die Einfachheit suchen, um sich von der Schizophrenie zu befreien,           in welche sie eine akrobatische Ausbildung klassischen Typs verstrickt,           die sich auf Kraft, Ausdauer und Grazie etc. gr&uuml;ndet und stattdessen           eine zeitgem&auml;&szlig;e Philosophie anstreben, die die Erfindung           eines von allen Zw&auml;ngen befreiten K&ouml;rpers intendiert.         <P>&nbsp;Ich m&ouml;chte an dieser Stelle nicht die Unterschiede zwischen           traditionellem und Neuem Zirkus aufz&auml;hlen, den ich ausf&uuml;hrlich           essayistisch er&ouml;rtere, um zumTheater von Heute vorzudringen - ich           mu&szlig; aber ausdr&uuml;cklich betonen, dass die Headline diesen Spektakels           eine essentielle Frage aufwirft - was ist Zirkus, was ist er nicht,           was macht Zirkus, was nicht, was kann Zirkus und was nicht - und da&szlig;           dieser (der hier besprochen wird) eine einzigartige Antwort zu geben           versteht.         <P>&nbsp;Jeder seine Berufsbzeichnung verdienende K&uuml;nstler f&uuml;hrt           gleicherma&szlig;en zwei Diskurse: einen universalen (&uuml;ber den           Menschen, die Gesellschaft usw.) und seinen eigenen k&uuml;nstlerischen,           der dazu beitr&auml;gt, neue Akzente zu setzen. Oft werden das Thema           und dessen Umsetzung vermischt: beispielsweise "beim Theater im Theater",           das einer gro&szlig;en Bef&auml;higung bedarf, um nicht selbstgef&auml;llig           zu wirken.         <P>&nbsp;Vielfach hat die Zirkusbranche die Bezeichnung "Zirkus" vereinnahmt           - ablesbar an den Copyrights der Spektakel (Welt des Zirkus, Zirkus-Image),           aber es ist wirklich selten, dass Zirkus einen Metadiskurs hervorgebracht           hat.         <P>&nbsp;Das Thema des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE betrifft also           weniger den Zirkus als "die Gesellschaft der Individuen" (ich komme           noch darauf zur&uuml;ck). Nichtsdestotrotz stellt dieses Ereignis die           Frucht einer sorgf&auml;ltigen Reflexion dar, einer wirklichen Feldforschung           typischer "Probleme" speziell der Zirkusleute, wie die Frage nach dem           Ungeschick, der gestischen Verkn&uuml;pfung, der Dauer, der Verbindung           zwischen Ton und Bild, der Macht &uuml;ber den Applaus, der Beziehung           zum Publikum, so dass die von den Artisten bewirkten Aufschl&uuml;sse           das Ensemble tats&auml;chlich als "Neuen" Zirkus definieren (der in           keinem Fall <B>DER</B> neue Zirkus ist). Ich bin &uuml;berzeugt, dass           das Thema offenbar - um genau zu sein die au&szlig;erordentlich soziale           Einrichtung einer auf sich bezogenen Welt - aus der Recherche &uuml;ber           die M&ouml;glichkeiten und Grenzen des Zirkus resultiert und nicht aus           seinem Gegenteil.         <P>&nbsp;Um dem Verst&auml;ndnis des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           n&auml;her zu kommen, schlage ich eine geeignete, fast didaktische Methode           vor, die darin besteht, die Anfangsfrage zu wiederholen: "Cirque d'avant-garde           ou th&eacute;&acirc;tre de cirque?", um meinerseits die n&auml;chstliegende           Frage zu stellen, war es Tanz? um dem disjunktiv gebrauchten ODER, das           nichts offenl&auml;&szlig;t, mittels Fragezeichen zu entgehen.         <P>&nbsp;<B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE flie&szlig;t &uuml;ber vor choreographischen           Referenzen an den klassischen und den zeitgen&ouml;ssischen Tanz, an           Partner - und Modet&auml;nze und sogar an Butoh. Ich kann sie innerhalb           des mir zur Verf&uuml;gung stehenden Platzes hier leider nicht alle           aufz&auml;hlen. <BR>          Diese Referenzen haben verschiedene Chiffren: das Zitat (des Bildes,           des Spektakels, wie zum Beispiel <B>L</B>E LAC DES CYGNES, <B>C</B>ENDRILLON,           <B>L</B>E DAPHNES ET CHLO&Eacute; von Jean-Claude Galotta, <B>E</B>INSTEIN           ON THE BEACH), den Einfall (den Partnertanz und allgegenw&auml;rtig           in der Vorf&uuml;hrung - die Artisten st&uuml;tzen einander im wahrsten           Sinne des Wortes, so da&szlig; der eine zusammenbrechen m&uuml;sste,           wenn der andere ermatten w&uuml;rde; dieses Anlehnen symbolisiert eine           dritte Kraft, die "Solidarit&auml;t", die Tr&auml;ger und Getragenen           demonstrativ im "Sich-getragen-f&uuml;hlen" vereint). In mancher Hinsicht           belebt der zeitgen&ouml;ssische Tanz vor allem die Idee, da&szlig; s&auml;mtliche           K&ouml;rperpartien mobilisiert werden k&ouml;nnen (und da&szlig; der           K&ouml;rper sich immer wieder selbst erfinden mu&szlig;). Jenseits der           "Referenzen" handelt es sich dar&uuml;berhinaus um eine "Instrumentalisierung"           des Tanzes: diese stabilisiert die Verbindung, den &Uuml;bergang zwischen           zwei "gordischen Knoten", zwei Faktoren, die alles ver&auml;ndern k&ouml;nnen.           Semiotisch betrachtet f&uuml;hrt dies zu einer Eskalierung: pl&ouml;tzlich           tritt der Plan des "Handlungstr&auml;gers" in einem anderen in Erscheinung,           ein "Ich" taucht im anderen auf, beispielsweise das des Erz&auml;hlers           in dem des Agierenden. In <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE gibt es eine           F&uuml;lle solcher Momente, die vom Tanz zusammengehalten werden. Was           die Absichten angeht, verbinden oder trennen sie sich, wie diejenigen           des Zirkus und des Theaters oder um noch genauer zu sein, diese sind           so grundverschieden wie Gef&uuml;hls - und Naturzust&auml;nde, beispielsweise           die Identifikation (mit einer anderen Person) und die Unm&ouml;glichkeit,           sich (mit einer &uuml;bermenschlichen Erscheinung) zu identifizieren.           <BR>          Den "Funktionalismus" einer solchen Analyse sollte man nicht als Tanz           in "reiner" Form begreifen, die sich von emotionalen Zusammenh&auml;ngen           distanziert hat. Im Gegenteil: die "komplexeren" Momente auf der emotionalen           Ebene des Spektakels sind in Wahrheit diejenigen - und das ist m&ouml;glicherweise           eine Neudefininierung des €sthetischen - in denen die historischen Eigenschaften           der drei Gattungen Tanz, Theater und Zirkus miteinander verschmelzen,           um eine Wertung auszuschlie&szlig;en, so wie das Bild, in dem der "Kahlgeschorene"           mit gro&szlig;en und langsamen Schw&uuml;ngen sein pedalloses Fahrrad           beschleunigt, um darauf stehend seinen Traum des Flieges zu verwirklichen.           Die Fusion der drei Gattungen wirkt in diesem Bild total: die akrobatische           Leistung ist so unglaublich, dass nur Applaus uns erleichtern k&ouml;nnte,           aus Angst die Sprache zu verlieren, aber wie k&ouml;nnten wir dem Artisten           applaudieren, dem gro&szlig;en Kom&ouml;dianten, der uns unmerklich           zum Schweigen auffordert im Angesicht seines Traums von der menschlichen           Schwerelosigkeit, dem Tanz in seiner Absolutheit.         <P>&nbsp;Ohne Worte (au&szlig;er einigen Glucksern hier und da und dem           Text des Chansons, der den Tanz der "Sch&ouml;nen" begleitet) ist <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           vor allem ein visuelles Ereignis, verzeihen Sie mir die Tautologie.           Schweigsam und doch eloquent (gl&uuml;cklicherweise nicht geschw&auml;tzig)           wird eine Geschichte erz&auml;hlt mit einem Anfang und einem Ende wie           aus dem Leben von Mann und Frau, aber in Wirklichkeit ist weder das           eine noch das andere wie im richtigen Leben. Ein Bericht(?), wenn man           will: eine Frau spielt zwei Freier gegeneinander aus, schlie&szlig;lich           entfacht und mustert sie das Verlangen desjenigen, den ihr Herz auserw&auml;hlt           hat. Oder so: drei eingeschlossene Individuen k&ouml;nnen nur instabile           oder unstete Paare bilden (da zwei von ihnen gleichen Geschlechts sind,           kommt es gem&auml;&szlig; der heterosexuellen Hypothese zu st&auml;ndigen           Rivalit&auml;ten untereinander oder zur Ablehnung des Dritten gem&auml;&szlig;           der homosexuellen Hypothese... und es gibt <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           analog zur Hypothese der generellen Ambiguit&auml;t).         <P>&nbsp;Jede der drei Personen des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE wird           offensichtlich von einer uners&auml;ttlichen Fiktion drangsaliert (die           an Wahnsinn grenzt: die Megalomanie des "B&auml;rtigen", verk&ouml;rpert           von Hyacinthe Reisch, die Paranoia des Kahlgeschorenen, der Exhibitionismus           der Sch&ouml;nen): Sch&auml;rfe, Auserlesenheit, selbst die "Exklusivit&auml;t"           des begehrten Objekts verbieten das Zusammenkommen mit demjenigen Objekt.           Ihre Kontakte scheinen zum Scheitern verurteilt. Nur die soziale Verbindung           h&auml;lt noch stand. Wir befinden uns in einer "Gesellschaft von Individuen",           um an die &Uuml;berschrift einer Schrift von Norbert Elias anzukn&uuml;pfen,           und obendrein in einer "Gesellschaft von Autisten", die unf&auml;hig           sind, sich untereinander zu verstehen, und noch weniger in der Lage           sind, sich zu lieben, obwohl sie sich danach sehnen. Kein Blutsband           oder Gemeinwesen h&auml;lt sie zusammen, sondern eine befremdliche Form           sozialer Koexistenz, in der sich individuelle Unterschiede und Egoismus           zuspitzen und wo Liebe, so sie noch m&ouml;glich ist, keinen Bund f&uuml;rs           Leben schlie&szlig;en kann, da sich die Fantasmen nicht auss&ouml;hnen           lassen. Um diese bis ins Krankhafte gesteigerte Individualimus-Metapher           zu vermitteln, m&uuml;ssen die Artisten st&auml;ndig kooperieren und           Gesten austauschen, die h&ouml;chste spielerische Pr&auml;zision erfordern,           wobei im &uuml;brigen "Vertrauen" und "Solidarit&auml;t" noch als die           harmloseren Gegens&auml;tze des Spektakels in Erscheinung treten. Das           also ist das theatrale Thema des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE: eine           Frau mit ungestilltem Liebesverlangen begegnet zwei von der Liebe frustrierten           M&auml;nnern in der stolzen Zuversicht, das ihrerseits demographisch           schon alles entschieden ist: n&auml;mlich dass sie den Besten von beiden           bekommen wird. Glaubt sie! Der Kahlgeschorene ist au&szlig;erstande           sich mit dem B&auml;rtigen zu messen, der kein Motiv hat, sich ihretwegen           zu verausgaben, zumal sie ihn in seinen Augen dem&uuml;tigt. So schwankt           die Sch&ouml;ne berechtigterweise zwischen Onanie als Selbstschutz und           dem Risiko, bei unterlassenem Widerstand in die H&auml;nde eines Souver&auml;ns           zu geraten. Wenigstens schwankt sie. Der Kahlgeschorene hat nicht diese           M&ouml;glichkeiten, seine Furcht ist zu gro&szlig;, seine Abwehr sehr           solide, wie das Bild beweist, als die Sch&ouml;ne ihm seine wei&szlig;e           Unterhose auszieht und darunter eine identische Unterhose enth&uuml;llt.           Ein dennoch zu schwacher Schutz, so dass der Kahle instinktiv seine           H&auml;nde zwischen die Beine f&uuml;hrt, als w&auml;re sein neues H&ouml;schen           schon sein Geschlecht oder als habe man im Grunde genommen anstelle           des Sex nur Unterhosen. Was den B&auml;rtigen in seinem an den Krieger           Samson erinnernden Lederwams betrifft, so geht er - extrovertiert und           als Antithese des Kahlen - mit ihm ein leidenschaftlicheres und vage           sado - masochistisches Verh&auml;ltnis ein statt mit der Sch&ouml;nen,           deren Verf&uuml;hrungsk&uuml;nste scheitern.         <P>&nbsp;So wird verst&auml;ndlich, dass die Gef&uuml;hle, denen der Zuschauer           in <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE ausgeliefert wird, zu gro&szlig;en           Teilen der Identifikation mit den Personen geschuldet sind oder zumindest           etlichen Z&uuml;gen ihres Charakters oder ihrer Erscheinung: diese "Monster"           verk&ouml;rpern unseren Mangel, unser Z&ouml;gern, mehr noch den tiefen           Spalt zwischen dem M&ouml;glichen und dem Unm&ouml;glichem, dem wir           standhalten. Diese Pers&ouml;nlichkeitsstrukturen haben Bestand in dem,           was sie tun, und selbst wenn sie ihre Haltungen innerhalb des St&uuml;ckes           &auml;ndern, bleiben sie sich treu und best&auml;rken unseren Glauben           in dieses "Es" (dem Begehren, der Perseveranz des Seins im Sinne Spinozas,           dem Lacanschen "Dr&auml;ngen nach Dauer ") das uns nicht ver&auml;ndert,           obgleich wir anders werden.         <P>&nbsp;Au&szlig;er ihrer technischen Funktion (sie vereinen eine Serie           disparater Elemente, die im traditionellen Zirkus "Nummern" genannt           werden, aber hier als Portraits bezeichnet werden m&uuml;&szlig;ten)           aktualisieren die Personen Mythen (Aphrodite zwischen Ares und Hephaistos           bzw. die Nymphe Echo zwischen Narziss und seinem Double) und insbesondere           den Sysiphos-Mythos. <BR>          Jeder von ihnen kompensiert seine immer wiederkehrende Einsamkeit mit           Hilfe eines transistiven Objektes: dem Fahrrad des Kahlen, dem Rh&ouml;nrad           des B&auml;rtigen, den Gummiseilen der Sch&ouml;nen. <BR>          Diese drei auf leerer B&uuml;hne verwandten Objekte sind symbolische           Entsprechungen der Pers&ouml;nlichkeiten im doppelten Sinne: sie erh&auml;rten           die eigene Pr&auml;senz und fungieren als Platzhalter, denn die Personen           selbst sind begehrte und verstossene Objekte zugleich.         <P>&nbsp;&Uuml;ber die unm&ouml;glichen erotischen Beziehungen dieses           Dreigespanns g&auml;be es noch mehr zu sagen. Kommen wir nun zur "vierten           Person", um die es eigentlich geht, dem allgegenw&auml;rtigen Phallus           - st&ouml;rend, unumg&auml;nglich und fehl am Platz - dem Mast im Zentrum,           der wie der Holmen eines Regenschirms die Zeltwand tr&auml;gt.         <P>&nbsp;Dieses szenische Dispositiv des <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE           ist die ideale Aufl&ouml;sung dessen, was dem traditionellen Zirkus           nie gelungen ist: dessen vollkommene Umsetzung: ein niedriges Zelt,           das von nur einem Pfeiler gest&uuml;tzt wird. Kein Pfosten behindert           die Sicht, egal wo man sitzt. Mehr noch: die drei B&uuml;hnenzug&auml;nge           f&uuml;r die Artisten bilden als gleichf&ouml;rmiges Dreieck &uuml;berkreuzt           mit den Zuschauereing&auml;ngen einen Davidsstern. Publikum und Artisten           sind also mittels Anordnung geometrischer Figuren - einem Kreis und           zwei Dreiecken - organisch verwoben. Man behauptet, der tradtionelle           Zirkus kultiviere den Mythos, sich wie im "Kreise der Familie" zu f&uuml;hlen:           die runde Form des Zeltes gelte allen Zuschauern als Beweis f&uuml;r           den Traum von der Gleichheit, aber sie verkl&auml;rt das Zusammengeh&ouml;rigkeitsgef&uuml;hl           mittels einer Art Fr&uuml;h - Babel, das die sozialen Unterschiede ignorriert.           Die Realit&auml;t verh&ouml;hnt den Mythos, weil man meistens in traditionellen           Zelten sowieso nicht gut sieht, und wo im Grunde genommen die Artisten           ihre Leistungen f&uuml;r die Situierten erbringen, f&uuml;r die Logen           mit Blickkontakt zum Orchester eingerichtet sind. Nichts von alldem           in <B>Q</B>UE-<B>C</B>IR-<B>Q</B>UE: der Blick des Zuschauers prallt           auf die Artisten nicht mehr und nicht weniger als auf das eigentliche           Hindernis - den Hauptmast. Dieser Mast ist das Refugium des Kahlen,           der ihn bis unter die Zelthaut erklimmt, als w&auml;re er ein Gejagter,           aber vielmehr ist er das Opfer seiner Paranoia als das einer tats&auml;chlichen           Verfolgung. Er klebt an ihm in seiner Furcht und g&auml;nzlich von ihm           angesaugt, indes der B&auml;rtige daran kollidiert und zerschellt und           die Sch&ouml;ne sich an ihm festgurtet, um sich ihrem Traum vom Fliegen           hinzugeben. Dieser Mast, die Weltachse, dreht sich wie die Achse eines           Rades, ebenso wie die Welt, um sich selbst. Dass wir uns nicht falsch           verstehen: er ist zwar fest installiert, aber eines der Bilder, in dem           der Kahle getragen vom B&auml;rtigen kopf&uuml;ber auf der Zelthaut           schreitet, erweckt Eindruck, als bef&auml;nden wir uns auf einer Drehscheibe           - die viel gewaltiger ist als das Riesenrad des B&auml;rtigen, an dessen           Umdrehungen er sich berauscht, und sie ist um einiges instabiler als           das Phantasierad des Kahlen.         <P>&nbsp;Wir befinden uns in einer Art magischen und grausamen Zirkustotale.           Alles ist bedacht: die B&uuml;hne, das Zelt, der Clown (in Gestalt des           Kahlen als atypischem August, der uns mit den Grimassen eines terrorisierten           Kindes und mit gedankenverlorenem Blick, mehr noch als seine Marotten           es tun, zum Lachen reizt) die Akrobatik und die H&ouml;henfl&uuml;ge.           Ferner befinden wir uns im Tierreich, denn die Sch&ouml;ne selbst ist           die versammelte Tierschau: sie erscheint als kreischende M&ouml;we,           Spinne, Fledermaus, Ente, Frosch, Schwan, Hirschkuh, Panther, Maus,           Fisch und Lama (und was noch alles).         <P>&nbsp;Aber vor allem befinden wir uns einem Reich absoluter Virtuosit&auml;t:           Die Artisten bem&uuml;hen sich um h&ouml;chste Perfektion, konzentrieren           und kanalisieren ihre Energien, um unsere Gef&uuml;hle zu sensibilisieren,           aber wir haben es schwer, uns im befreienden Rhythmus des Applauses           zu behaupten, als wenn der verkehrte, zerst&ouml;rte, abnorme Zirkus           f&uuml;r Augenblicke wieder in seine Rechte eingesetzt w&auml;re. Die           N&uuml;chternheit des Dekors (reduziert auf einen einzigen Mast und           zahlreiche Objekte - Rad, Reifen, Besen, Zigarre u.a.&nbsp; - was die           €sthetik des Spektakels als Kunst pur hervorhebt) verst&auml;rkt den           Eindruck, dass der Stoff der Auff&uuml;hrung die Virtuosit&auml;t selbst           ist, n&auml;mlich das Verm&ouml;gen, k&ouml;rperliche Zust&auml;nde           in ihrem h&ouml;chsten Grad an Geschicklichkeit zu erfassen und auszudr&uuml;cken.         <P>&nbsp;Die Verfeinerung - niemand spricht von "Z&uuml;chtigung" oder           gar "Manieriertheit" - bildet einen Kontrast zum "barbarischen" Auftreten           der K&uuml;nstler - und die elementare Gewalt einiger ihrer Herausforderungen           legt somit eine allgemeine soziologische Interpretation nahe: das was           hier gezeigt wird, ist ebenso das Bem&uuml;hen von Vagabunden, den Verhaltenskodex           der Chickeria auszuloten, und das meint aus ihrer Sicht deren Erhabenheit           &uuml;ber die Kultur und ein &Uuml;berma&szlig; an Entremdung.         <P>&Uuml;bersetzung: Susann Karina Habraschka         </font>       </UL>   </TD> </TR></TABLE>	</BODY></HTML>