<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>press20.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071"><A NAME="top"></A>  <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>    <TD ALIGN="right" VALIGN="top"><A HREF="press21.html">    <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR>  <TD>   <UL>     <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"><STRONG>Naissance du Quecir<BR>(&agrave; propos de Que-Cir-Que) </STRONG><BR> </font><BR><DIV ALIGN="right"><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL">von Jean - Michel Guy</font></DIV><P><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL"> </font> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <P>&nbsp;<B>Q</B>ue <B>C</B>ir <B>Q</B>ue... La r&eacute;p&eacute;tition du <B>Q</B>uedans <B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue sugg&egrave;re le mouvement perp&eacute;tuelde la roue - th&egrave;me g&eacute;n&eacute;ral du spectacle - et le placeainsi d'embl&eacute;e sous le signe de Sisyphe, tout comme la r&eacute;p&eacute;titionde la syllybe <B>C</B>i dans le spectacle <B>C</B>irque Ici de Johann LeGuillerm, compagnon de la premi&egrave;re heure des artistes de <B>Q</B>ue- <B>C</B>ir - <B>Q</B>ue et issu comme eux du <B>C</B>irque <B>O </B>annon&ccedil;aitle th&egrave;me de l'&eacute;ternel retour: <B>C</B>ir <B>K</B>i <B>C</B>ir<B>K</B>i <B>C</B>ir.<BR>&nbsp;Le <B>O</B>, symbole du cercle de leur commune origine a dansles deux cas gagn&eacute; un centre et un axe pour faire la roue. Rouede rouerie, roue de fortune et d'infortune, roue du temps qui tu&eacute;rena&icirc;t toujours plus meurtrier.<P>&nbsp;La signification de ces deux titres, <B>Q</B>ue - <B>C</B>ir -<B>Q</B>ue et <B>C</B>irque Ici exc&egrave;de cependant la seule &eacute;vocationd'un th&egrave;me: l'un et l'autre r&eacute;sument une interrogation surle cirque - et au del&agrave; sur le sens de l'art. Ici dans Cirque Iciaffilie clairement le propos &agrave; une tradition anarchiste (la vraievie n'est pas ailleurs, elle est ici, chante L&eacute;o Ferr&eacute;, enr&eacute;ponse &agrave; Rimbaud): pour signifier un engagement dans lepr&eacute;sent, et m&ecirc;me dans l'urgence, l'utilisation de la cat&eacute;goriespatiale de position s'impose, lorsque "contemporain" a perdu sa connotationtemporelle pour en venir &agrave; signifier, dans l'expression "art contemporain",investissement juteux pur l'&eacute;lite. Johann le Guillerm assume enrevanche la cat&eacute;gorie de cirque et si quelqu'un doute de sa pertinenceou l'accuse d'usurpation, c'est ici, c'est-&agrave;-dire l&agrave; o&ugrave;il se produit, qu'il faut en d&eacute;battre et non ailleurs.<BR>&nbsp;Pour approcher la prise de position politique de <B>Q</B>ue -<B>C</B>ir - <B>Q</B>ue, usons de la m&eacute;taphore de l'&#140uf: d&eacute;compose&eacute;en jaune et blanc, d&eacute;barrass&eacute; de sa coquille, l'&#140;uf en est-ilencore un? Si les syllabes <B>Q</B>ue et <B>C</B>ir figurent par m&eacute;tonymieles "parties" du cirque, celui-ci conserve-t-il quelque identit&eacute;lorsqu'on le recompose? Oui, celle de <B>C</B>ir <B>Q</B>ue, o&ugrave;la majuscule de Que compense le soupir entre les deux syllabes. Mais o&ugrave;surtout la naissance du <B>Q</B>ue <B>C</B>ir, qui pr&eacute;lude peut-&ecirc;tre&agrave; l'invention d'un nouveau genre rach&egrave;te suffisamment lecoup port&eacute; &agrave; la tradition.<P>&nbsp;Si le titre n'y suffisait pas, le sous-titre du spectacle - ouplut&ocirc;t l' "accroche publicitaire" qui lui a &eacute;t&eacute; accol&eacute;esur l'affiche par le Parc de la Villette, &agrave; savoir "Cirque d'avant-gardeou Th&eacute;&acirc;tre de cirque?" ne laisserait plus aucun doute: c'estbien d'identit&eacute; qu'il est ici question.<BR>&nbsp;Tout d&eacute;pend bien s&ucirc;r du point de vue o&ugrave; l'onse place. C&ocirc;t&eacute; artistes la chose est entendue: d'une certainefa&ccedil;on le r&eacute;cent projet de fusion, au sein du Minist&egrave;rede la Culture, de la Direction de la Musique et de la Danse et de la Directiondu Th&eacute;&acirc;tre et des Spectacles en une seule et m&ecirc;me directiondes arts de la sc&egrave;ne (ou du spectacle?) consacre une &eacute;volutionvers "l'art total", ignorant ou &eacute;nnemi des fronti&egrave;res etde hi&eacute;rarchies entre les arts, qui a d&eacute;j&agrave; de beauxjours derri&egrave;re elle.<BR>&nbsp;De Pina Bausch et son Th&eacute;&acirc;tre-danse &agrave; Lloyd Newsonet son th&eacute;&acirc;tre physique en passant par la danse "inclassable"d'un Verret ou d'un Nadj - et la liste serait interminable des frottements,des co&iuml;ts, interrompus ou pas, des hybrides, voire des monstres quela rencontre des arts a d'ores et d&eacute;j&agrave; engendr&eacute;s,l'impuret&eacute;, le m&eacute;tissage sont la regle plus que l'exception.<P>&nbsp;C&ocirc;t&eacute; public, ces belle &eacute;vidences sont loind'aller de soi.<BR>&nbsp;Combien de mamans s'inqui&egrave;tent de savoir s'il y a des clownset des animaux dans <B>Q</B>ue-<B>C</B>ir-<B>Q</B>ue? Gageons: aucune,tant le sous-titre, qui comporte le mot surann&eacute;, quoique socialmentpuissant, d'avant-garde semble exclure par avance leur enfants.<P>&nbsp;Jean-Paul Lefeuvre, qui incarne l'un des trois personnages de<B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue, et que j'apellerai par la suite "LeChauve" dit ceci: "notre technique se rapproche de celle du cirque" puis"nous n'avons jamais d&eacute;velopp&eacute; de r&eacute;flexion sur lafronti&egrave;re entre le cirque et le th&eacute;&acirc;tre" et encore"trouve une justification en disant que c'est du cirque, de la danse oudu th&eacute;&acirc;tre, je trouve que c'est difficile. Certains disentque parler de la musique c'est comme danser l'architecture".<BR>&nbsp;Ces propos montrent que les auteurs de <B>Q</B>ue - <B>C</B>ir - <B>Q</B>uene se reconnaissent au fond, dans le sous-titre "Cirque d'avant-garde outh&eacute;&acirc;tre de cirque?" que dans le point d'interrogation. Etque c'est dans cet espace de la question qu'une rencontre est possibleavec eux: &agrave; un niveau philosophique pourrait-on dire. Une imagedu spectacle pose le probleme: &agrave; un moment, on voit Emmanuelle Jaqueline(qui interpr&egrave;te le personnage que j'appelle "La Belle") traverserla piste en chaussons de danse classique.<<BR>&nbsp;Elle a un pied sur pointe, l'autre &agrave; plat au sol, comme si elle,et l'ensemble du spectacle ne savait sur quel pied danser. L' image n'estpas aussi parodique ou ironique qu'il y para&icirc;t: elle attire l'attentionsur un entre-deux ind&eacute;cis, entre le mod&egrave;le classique, quesymbolise la pointe, et qui est celui de l'acad&eacute;misme classiqueen g&eacute;neral (en Danse comme en cirque) et le mod&egrave;le contemporain,d'un corps non disciplinaire. Il me semble que les artistes de <B>Q</B>ue- <B>C</B>ir - <B>Q</B>ue essaient en toute lucidit&eacute;, mais non sanspeine, de se d&eacute;livrer de la schizophr&eacute;nie dans laquelle lesplongent une formation acrobatique de type classique, fond&eacute;e surl'effort, l'endurance, la gr&acirc;ce (etc.) et une philosophie contemporainequi veut l'invention d'un corps affranchi de tout mod&egrave;le.<P>&nbsp;Je ne souhaite pas ici &eacute;num&eacute;rer les diff&eacute;rencesentre le cirque traditionnel et le nouveau cirque, dont je traite longuementdans un article &agrave; para&icirc;tre dans Th&eacute;&acirc;tre d'Aujourd'hui- mais dois insister sur le fait que ce spectacle pose d&egrave;s son titrela question essentialiste- ce qu'est le cirque, ce qu'il n'est pas, cequi fait le cirque, ce que le cirque peut et ne peut pas, etc. - et qu'illui apporte une r&eacute;ponse singuli&egrave;re.<P>&nbsp;Tout artiste digne de se nom tient toujours simultan&eacute;mentdeux discours: sur le monde (l'homme, le social etc.) et sur son art probre,qu'il contribue ainsi &agrave; red&eacute;finir. Souvent le th&egrave;mese confond avec l'enjeu: c'est par exemble le th&eacute;&acirc;tre dansle th&eacute;&acirc;tre", qu'il faut un grand talent pour traiter sansnarcissisme.<BR>&nbsp;Les gens de cirque sont nombreux &agrave; avoir pris "le cirque"(le monde du cirque, l'imagerie du cirque) comme th&egrave;me de leursspectacles, mais il est bien rare que le cirque sorte renouvel&eacute;d'un tel m&eacute;tadiscours.<P>&nbsp;Le th&egrave;me de <B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue n'estpas le cirque, mais "la societ&eacute; des individus" (j'y reviens plusloin). Il n'emp&ecirc;che que ce spectacle est le fruit d'un veritabletravail de recherche sur les "problemes" sp&eacute;cifiquement circassiens,tels que la gestion de la Maladresse, l'ench&acirc;inement des gestes,la dur&eacute;e, le rapport entre le son et l'image, le contr&ocirc;lede l'applaudissment, la relation au public, et que l'ensemble des solutionsapport&eacute;es par les artistes d&eacute;finissent bel et bien un "nouveau"cirque (quoiqu'en aucun cas LE nouveau cirque). Je suis m&ecirc;me persuad&eacute;que le th&egrave;me apparent, &agrave; savoir l'arrangement social improbableentre autistes d&eacute;coule de ce travail de recherche sur les potentialit&eacute;set limites du cirque et non l'inverse.<BR>&nbsp;Pour approcher le sens de <B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue,je propose une m&eacute;thode commode, presque scolaire, qui consiste &agrave;questionner la question initiale: "Cirque d'Avantgarde ou th&eacute;&acirc;trede cirque?", en posant &agrave; mon tour, pour &eacute;chapper &agrave;ce OU qui ferme la voie ouverte par le point d'interrogation, la questiontangente: et si c'etait de la danse?<BR>&nbsp;<B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue regorge de r&eacute;f&eacute;renceschor&eacute;graphiques &agrave; la danse classique, &agrave; la danse contemporain,&agrave; la danse dite de "salon", &agrave; la danse contact et m&ecirc;meau butoh. Je ne puis ici, dans l'espace imparti, les citer toutes.<BR>&nbsp;Ces references sont de diff&eacute;rents ordres: citation (d'imagerie,de spectacles, comme <B>L</B>E SAC DES CYGNES, <B>C</B>ENDRILLON, <B>L</B>EDAPHNIS ET CHLO&Eacute; de Jean-Claude Galotta, d'<B>E</B>INSTEIN ON THEBEACH), inspiration (la danse contact est omnipr&eacute;sente dans le spectacle:les artistes s'appuient l'un(e) sur l'autre de telle mani&egrave;re quel'un(e) doit s'ecrouler si l'autre flanche, cet appui mutuel cr&eacute;antune troisi&egrave;me force, la "solidarit&eacute;", distincte de cellequi unissent porteur et port&eacute; dans le "port&eacute;"). Pour sa part,la danse contemporaine inspire avant tout l'id&eacute;e que toutes lesparties du corps peuvent &ecirc;tre mobilis&eacute;es (et plus g&eacute;neralmentque le corps doit s'inventer lui-m&ecirc;me). Au-del&agrave; des "r&eacute;f&eacute;rences",ce qui importe ici c'est "l'instrumentalisation" de la danse: celle-ciassure la liaison, le passage entre deux "n&#140uds critiques", deux moments&agrave; partir desquels tout peut bifurquer. Cela s'appelle en s&eacute;miotiquele d&eacute;brayage: on passe soudain d'un plan "actanciel" &agrave; unautre, d'un "je" &agrave; un autre, de celui du narrateur &agrave; celuidu h&egrave;ros par exemble. Il y a dans <B>Q</B>ue - <B>C</B>ir - <B>Q</B>ueune foule de tels moments, unis par la danse. Quant aux plans que celle-cirelie ou disjoint, ce sont ceux du cirque et du th&eacute;&acirc;tre, oupour &ecirc;tre plus pr&eacute;cis des plans d'&eacute;tats &eacute;motionnels,de nature, forci&egrave;rement diff&eacute;rents: par exemple, l'identification&agrave; une personnage) et l'impossibilit&eacute; de s'identifier (&agrave;un &ecirc;tre apparement surhumain).<P>&nbsp;Le "fonctionnalisme" d'une telle analyse ne doit pas laisser entendreque les mouvement "purement dans&eacute;es" seraient d&eacute;pourvus depouvoir &eacute;motionnel. Bien au contraire: les moments du spectacleles plus "complexes" sur le plan affectiv - et c'est une red&eacute;finitionpossible du beau - sont justement ceux o&ugrave; les sp&eacute;cificit&eacute;shistoriques des trois arts, la danse, le th&eacute;&acirc;tre et le cirquese conjuguent pour suspendre le jugement, telle cette image o&ugrave; "LeChauve", juch&eacute; sur son v&eacute;lo r&eacute;alise, par de tr&egrave;slongues et lente enjamb&eacute;es, et sans toucher les p&eacute;dales,son r&ecirc;ve d'envol. La conjonction des trois arts est dans cette imagetotale: la prouesse acrobatique est d'une telle indicibilit&eacute; queseul l'applaudissement peut soulager notre angoisse devant la perte dela parole, mais nous ne pouvons applaudir car l'artiste, en grand com&eacute;diennous a imperceptiblement oblig&eacute; &agrave; faire n&ocirc;tre le silencede son r&ecirc;ve, qui est un r&ecirc;ve d'apesanteur humanis&eacute;ede danse absolue.<BR>&nbsp;Sans paroles (autres que quelques boborygmes &ccedil;a ou l&agrave;- et le texte de la chanson qui accompagne la danse de "La Belle") <B>Q</B>ue- <B>C</B>ir - <B>Q</B>ue est un spectacle avant tout visuel, excusez latautologie. Muet certes, mais parlant (et heureusement, pas bavard): une"histoire" y est racont&eacute;e, qui a certes d&acute;d&eacute;but etfin, comme la vie d'un homme ou d'une femme, mais n'a en r&eacute;alit&eacute;ni l'un ni l'autre, comme celle de l'humain. Un r&eacute;cit (?) si l'onveut: une femme monte l'un contre l'autre deux pr&eacute;tendants, afind'attiser et &eacute;prouver le d&eacute;sir de celui que son cœur a &eacute;lu.Ou encore: trois &ecirc;tres humain r&eacute;unis en huis clos ne peuventformer que des couples instables et changeant (si deux d'entre eux sontdu m&ecirc;me sexe, il y a en outre rivalit&eacute; permanente entre cesdeux-l&agrave; dans l'hypoth&egrave;se h&eacute;t&eacute;rosexuelle, ourejet du troisi&egrave;me dans l'hypoth&egrave;se homosexuelle... et ily a <B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue dans l'hypoth&egrave;se de l'ambigu&Iuml;t&eacute;g&eacute;n&eacute;rale).<P>&nbsp;Les trois personnages de <B>Q</B>ue - <B>C</B>ir - <B>Q</B>uesont en effet, chacun, obs&eacute;d&eacute;s par un fantasme inassouvible(qui confine &agrave; la folie: m&eacute;galomanie du "Chevelu", qu'interpr&egrave;teHyacinthe Reisch, parano&Iuml;a du Chauve, exhibitionnisme de la Belle):la pr&eacute;gnance, la raret&eacute; voire "l'exclusivit&eacute;" de l'objetde leur d&eacute;sir d'&ecirc;tre eux-m&ecirc;me objets de d&eacute;sirleur interdit la rencontre dudit objet. Leurs relations semblent de cefait vou&eacute;es &agrave; l'&eacute;chec. Or le lien social tient. Noussommes dans une "soci&eacute;t&eacute; d'individus" pour reprendre le titred'un ouvrage de Norbert Elias, ici outr&eacute;e en "soci&eacute;t&eacute;d'autistes", incapables de se comprendre mutuellment, moins encore de s'aimer- alors m&ecirc;me qu'ils n'aspirent qu'&agrave; cela. Non pas une soci&eacute;t&eacute;tribal ou une comminaut&eacute;, mais une forme &eacute;trange de coexistencesociale, o&ugrave; la diff&eacute;rence individuelle, l'&eacute;gotismesont exacerb&eacute;s et o&ugrave; l'amour, s'il est encore possible nepeut relever que du contrat, puisque les fantasmes ne s'accordent plus.Que pour transmettre cette impression d'individualisme presque maladif,les Artistes doivent en permanence coop&eacute;rer et ex&eacute;cuter desgestes dont la justesse requiert la confiance et la solidarit&eacute; n'estd'ailleurs pas le moindre des paradoxes du spectacle. Voil&agrave; doncle th&egrave;me th&eacute;&acirc;tral de Que-Cir-Que: une femme, frustr&eacute;ed'amour rencontre deux frustr&eacute;s d'amour, avec l'assurence alti&egrave;rede qui a la d&eacute;mographie de son c&ocirc;t&eacute;: elle aura n&eacute;cessairementle meilleur des deux. Croit-elle! Le chauve n'etant pas de taille &agrave;se mesurer au Chevelu, celui-ci n' a aucun motif, pour se faire la Belle,d'en rajouter, ce qui le d&eacute;precie aux yeux de celle-ci. La Belleh&eacute;site donc l&eacute;gitimement entre une masturbation qui la prot&egrave;geet le risque de tomber entre les mains d'un tyran sans contre-pouvoir.Au moins h&eacute;site-t-elle. Le Chauve n'a m&ecirc;me pas cette facult&eacute;,sa peur est trop profonde, sa forteresse trop solide comme l'atteste cetteimage o&ugrave; l'on voit la Belle lui retirer son cale&ccedil;on identique.Protection pourtant trop faible puisque le Chauve porte spontan&eacute;mentses mains &agrave; son entrejamb&eacute;e, comme si ce nouveau cale&ccedil;on&eacute;tait d&eacute;j&agrave; en soi un sexe, ou comme s'il n'avait aufond pour sexe que des cale&ccedil;ons.<BR>&nbsp;Quant au Chevelu &agrave; la jupette &agrave; lani&egrave;res de cuir,-&nbsp;sorte de Samson guerrier, extraverti et anthith&egrave;se du chauve- ilentretient finalment avec celui-ci une relation plus passionnelle (et surun mode vaguement sado-maso) qu'avec la Belle qui &eacute;choue &agrave;la s&eacute;duire.<P>&nbsp;On l'aura compris: l'&eacute;motion que le spectateur &eacute;prouvelors de <B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue est en grande partie due &agrave;l'identification &agrave; des "personnages", ou du moins &agrave; certainstraits de leur caract&egrave;re ou de leur comportement: ces "monstres"incarnent nos d&eacute;fauts, h&eacute;sitations, plus profond&eacute;mentla dissociation entre l'impossible et le possible qui nous tient debout.Ces personnages ont une dur&eacute;e, une permanence: quoiqu'ils fassentet m&ecirc;me s'ils changent d'attitude au cours du spectacle, ils restenteux-m&ecirc;mes, et confortent ainsi notre croyance en ce "quelque chose"(le d&eacute;sire, pers&eacute;verance de l'&ecirc;tre chez Spinoza, durd&eacute;sir de durer chez Lacan) qui ne change pas en nous lorsque nouschangeons.<BR>&nbsp;Outre leur fonction technique (ils unifient une s&eacute;ried'&eacute;l&eacute;ments disparates, appel&eacute;s "num&eacute;ros" aucirque traditionnel, mais qu'il faut ici appeler des mythes (Aphroditeentre Ar&egrave;s et H&eacute;phaistos, ou la nymphe Echo entre Narcisseet son double) et un mythe, celui de Sisyphe. Chacun d'entre eux comblesa solitude &eacute;ternellement r&eacute;currente &agrave; l'aide d'unobjet transitionnel: un v&eacute;lo pour le Chauve, une grande roue pourle Chevelu, des sangles &eacute;lastiques pour la Belle. Ces trois objetsr&eacute;unis sur le plateau nu &agrave; la fin du spectacle valent commesymboles des personnages au double sens du terme: ils les &eacute;voquentet en tiennent lieu, car ces personnages sont des objets (du d&eacute;sirou du rejet d'eux-m&ecirc;mes).<P>&nbsp;Il y aurait encore beaucoup &agrave; dire de ce trio du sexeimpossible. Faute de place, passons sans plus tarder au "quatri&egrave;mepersonnage", ce phallus omnipr&eacute;sent, impossible et in&eacute;vitableautour duquel tout tourne. Il s'agit du m&acirc;t central qui soutient,comme le manche d'un parapluie, la toile du chapiteau.<BR>&nbsp;Le dispositif sc&eacute;nique de <B>Q</B>ue - <B>C</B>ir - <B>Q</B>uer&eacute;alise l'id&eacute;al, jamais atteint jusqu'alors, de la communiontotale du cirque traditionnel: il consiste en un chapiteau tr&egrave;sbas que semble ne retenir que le pyl&ocirc;ne central. Aucun poteau nevient entraver la vue, o&ugrave; que l'on soit assis. bien plus, les trois"entr&eacute;es des artistes", dispos&eacute;es en triangle &eacute;quilateralcroisent les trois entr&eacute;es r&eacute;serv&eacute;es au public, pourformer avec elles une &eacute;toile de David. Public et artistes sont doncorganiquement li&eacute;s par cet enchev&ecirc;trement de figures g&eacute;om&eacute;triques- le cercle et deux triangles. On sait que le cirque traditionnel cultivele mythe du "cercle de famille": la forme ronde du chapiteau est cens&eacute;egarantir &agrave; tous les spectateurs une &eacute;galit&eacute; de vision,&agrave; magnifier leur commune appartenance &agrave; un genre humain pr&eacute;bab&eacute;lien,ignorant des distinctions sociales. La r&eacute;alit&eacute; se gaussedu mythe, puisqu'on ne voit pas bien de partout sous maint chapiteau traditionnelet que c'est au fond &agrave; l'adresse des notables, install&eacute;sdans des loges face &agrave; l'orchestre, que les artistes ex&eacute;cutentd'abord leur prestation. Rien de tel dans <B>Q</B>ue - <B>C</B>ir - <B>Q</B>ue:le regard du public ne se heurte ni plus ni moins que celui des artistes&agrave; l'obstacle du m&acirc;t central. Ce m&acirc;t est le refuge duChauve, qui y grimpe &agrave; tout bout de champ, comme s'il &eacute;taitpoursuivi par des loups, plus victime de sa parano&iuml;a que d'une r&eacute;ellepers&eacute;cution. Il s'y scotche aussi, tandis que le Chevelu s'y cogneet s'y fracasse, tout absorb&eacute; qu'il est, lui, par sa folie des grandeurset que la Belle s'y pend, pour donner corps &agrave; son r&ecirc;ve d'envol.Ce m&acirc;t, axe du monde tourne comme l'essieu d'une roue, autant quele monde autour de lui. Entendons-nous bien: il reste fixe pendant le spectacle,mais l'un des tableaux, o&ugrave; le Chauve port&eacute; par le Chevelumarche t&ecirc;te en bas sur la vo&ucirc;te du chapiteau sugg&egrave;reque nous nous trouvons en fait dans un anneau tournoyant - plus grand encoreque la roue &eacute;norme du Chevelu, o&ugrave; celui-ci se love et s'agitevertigineusement, plus instable que la roue du v&eacute;lo fantasque duChauve.<P>&nbsp;Nous somme en quelque sorte dans un cirque total, magique et cruel.&Agrave; y bien r&eacute;fl&eacute;chir tout y est: la piste et le chapiteau,le clown (le Chauve est un auguste extraordinaire qui nous fait rire detoutes les couleurs, noir et jaune surtout, par ses attitudes d'enfantterroris&eacute; et l'apparente absence de son regard plus que par sa maladresse),l'acrobatie et la voltige.<P>Quant aux animaux, la Belle est &agrave; elle seule une m&eacute;nagerie:dans sa qu&ecirc;te de la mouette qui crie en elle, elle doit passer parl'araign&eacute;e, la chauve-souris, le canard, la grenouille, le cygne,la biche, la panth&egrave;re, la souris, le poisson et le lama (et j'enoublie).<P>&nbsp;Mais surtout nous sommes dans un espace de virtuosit&eacute; absolue:les artistes s'efforcent bien de retenir le plus possible et de concentrerl'&eacute;nergie, de la canaliser pour ciseler nos &eacute;motions maisnous r&eacute;sistons difficilement &agrave; la pulsion lib&eacute;ratoirede l'applaudissement, comme si le cirque, brid&eacute;, cass&eacute;, pervertidevait par moments reprendre ses droits. Le d&eacute;pouillement du d&eacute;cor(r&eacute;duit au seul m&acirc;t et aux objets quotidiens que sont lesroues, un balai, un cigarre, et qui apparente l'esth&eacute;tique du spectacle&agrave; celle de l'arte povera) renforce le sentiment que la mati&egrave;redu spectacle est la virtuosit&eacute; m&ecirc;me, &agrave; savoir la facult&eacute;de concevoir et de rendre perceptibles des &eacute;tats du corps d'un extr&ecirc;meraffinement.<P>&nbsp;Le raffinement - d'aucun diraient la "correction", voire la pr&eacute;ciosit&eacute;- contraste avec la mise "barbare" des artistes - et la violence primairede certains de leur affrontements- au point de sugg&eacute;rer une interpr&eacute;tationsociologique globale: ce qui est ici donn&eacute; &agrave; voir c'est aussil'effort des gueux pour s'approprier les codes comportementaux des &eacute;l&eacute;gants,c'est-&agrave;-dire selon le point de vue, soit l'&eacute;l&eacute;vationpar la culture, soit le comble de l'ali&egrave;nation.<BR>&nbsp;</FONT></ul></TD></TR></TABLE>	</BODY></HTML>