<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>hiroko</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <A NAME="top"> </A><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="exit.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG> Der K&ouml;rper und der Kopf.</STRONG><BR> </DIV><DIV ALIGN="right"> Interview mit Emmanuelle & Hyacinthe Reisch und Jean-Paul Lefeuvre.</DIV> <P> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <UL><P>Wie ist Que-Cir-Que entstanden? </P></UL><P>E.: Bei der Entstehung dieses Abenteuers stand das Gl&uuml;ck Pate. Die Tatsache, dass wir unsere k&ouml;rperliche Kondition erhalten mu&szlig;ten, n&uuml;tzten wir als Chance, Monat f&uuml;r Monat miteinander zu spielen.Wir hatten viel Zeit und am&uuml;sierten uns. Und dann - eines Tages entschlossen wir uns, ein St&uuml;ck zu kreieren. <BR>H.: Wir hatten uns Zeit genommen, uns vom Leben treiben - und von dem, was wir zu sagen hatten, inspirierenzu lassen. All das ohne Zwang, es sofort umsetzen zu m&uuml;ssen. So sind die Ideen ganz aus sich selbst gesprudelt. </P><UL><P>Und Heute, entwickelt sich das St&uuml;ck noch weiter? </P></UL><P>E.: Die gro&szlig;en Linien sind klar, aber die kleinen Dinge wechseln. Es sind die kleinen subtilen Feinheiten, die Spuren beim Betrachter hinterlassen, so feilen wir vor allem an Details.<BR>H.: Man k&ouml;nnte sagen, dass es unser St&uuml;ck ist und man kann damit machen, was man will. Ich zum Beispielkann eine meiner &lt;Nummern&gt; &auml;ndern, zugleich muss ich aber die Seele des Ganzen bewahren. </P><UL><P>Jeder von euch bringt seine Pers&ouml;nlichkeit ein? </P></UL><P>E.: Jeder hat seine eigene &lt;Personage&gt;, wichtig aber sind ihre Beziehungen zueinander. Die Tatsache zu Dritt zu sein, erh&ouml;ht die Spielm&ouml;glichkeiten. <BR>J-P.: Wir hatten von Anbeginn an kein Szenario, weder f&uuml;r die Regie, noch f&uuml;r die Charaktere. Das ganze hat sich im Laufe der Arbeit ergeben. Wenn wir heute Elemente hinzuf&uuml;gen, geschieht dies, um die Beziehung zwischen den Figuren weiterzuentwickeln. Wir m&uuml;ssen eine Geschichte erz&auml;hlen, welche in sich stimmt. <BR>H.: Jede Figur entdeckt sich in dem, was sie tut, in einem Raum, welcher irgendwo zwischen B&uuml;hneund Manege angesiedelt ist.<BR> J-P.: Es ist unsere Wahl im Zelt zu arbeiten, im Rund. Es stimmt, dass sich unsere Technik der des Zirkus ann&auml;hert, aber wir gehen damit nach unseren eigenen Vorstellungen um. Und in der Tat haben wir uns nie Gedanken dar&uuml;ber gemacht ,was das ist, was wir machen, ob es sich nun um Zirkus oder Theater handelt. <BR>E.: Was von Anfang an klar war, da&szlig; es den Mast gibt. Er ist sehr wichtig. H.: Er st&ouml;rt dieser Mast und wir sind gezwungen, das miteinzubeziehen, was uns st&ouml;rt.<BR>J-P.: Es ist ein bi&szlig;chen wie im Leben, entweder man stellt sich dem Hinderlichen oder verdr&auml;ngt es. In unserem Raum steht der Mast in der Mitte und mich st&ouml;rt er. Die Frage ist nun, wie ich mit dem Hinderlichenumgehe bzw. den Sachzwang aufl&ouml;se.<BR>E.: Im klassischen Zirkus st&ouml;rt er die Zuschauer, wir wollten, da&szlig; er allen ein Hindernis ist, dem Publikumwie uns selbst. So gibt es keine &lt;besseren Pl&auml;tze&gt;.</P><UL><P>Wie l&auml;uft euer t&auml;gliches Training ab? </P></UL><P>J-P.: Zuerst beginnen wir mit dem Konditionstraining, der Instandsetzung und Erneuerung des K&ouml;rpers, dann kommen die technischen Teile des Zusammenspiels an die Reihe und schlie&szlig;lich arbeitet jeder an seinen eigenenDisziplinen.</P><UL><P>Gibt es in eurem Falle eine K&ouml;rperarbeit, welche mit der eines T&auml;nzers vergleichbar w&auml;re? </P></UL><P>H.: Schlimmer - die T&auml;nzer haben den Vorteil, einen Vorgesetzten zu haben. Uns treibt niemand an. Das ist sehr hart. Wenn man Lust hat, kann man einfach nichts tun und im warmen Bett bleiben.<BR> J-P.: Es ist eine zweifelhafte Freiheit. Man kann sehr leicht in eine Art Apathie verfallen.<BR>E.: Deswegen arbeiten wir wir m&ouml;glichst jeden Morgen zu Dritt.</P><UL><P>Und was sagt ihr zu eurem Nomadenleben im Wohnwagen? </P></UL><P>E.: Es ist angenehm, nicht im Hotel wohnen zu m&uuml;ssen. Wenn das Wetter sch&ouml;n ist, leben wir in einem grossen Garten, wenn es regnet und kalt ist, sind wir halt ein bisschen wie in einer Sardinenb&uuml;chse, aber man gew&ouml;hnt sich daran.<BR> J-P.: Lieber ein bescheidenes bei sich, als ein grossartiges bei den anderen. Ich muss, alle mitgerechnet, mit 15 Quadratmetern auskommen. Daf&uuml;r aber kann ich da machen, was ich will. F&uuml;r mich bedeutet diese Art zu leben wirklich Unabh&auml;ngigkeit, mit ein paar Einschr&auml;nkungen, wie &Auml;rger auf der Landstrasse...aber man lebt damit. <BR>H.: Und dann gibt es manchmal Orte, an denen k&ouml;nnen die Leute nur davon tr&auml;umen, dort zu wohnen. <BR>E.: Wir haben das Gl&uuml;ck, verschiedene L&auml;nder zu sehen und nur ein paar Meter entfernt von unserer Arbeitsst&auml;tte zu wohnen. Im Winter, wenn es regnet und schneit, k&ouml;nnen wir uns in unserer grossen Stube, dem Zelt, treffen. es ist unser Raum. Manchmal m&uuml;ssen wir uns ein wenig von der Aussenwelt sch&uuml;tzen, weil es Leute gibt, die ohne Hemmungen in denWohnwagen treten, um zu sehen wie wir wohnen.</P><UL><P>Sprecht ihr gerne &uuml;ber Euer St&uuml;ck? </P></UL><P>J-P.: Ich will vor allem spielen. Sich in der Interpretation zu verlieren und so eine Rechtfertigung f&uuml;r sein Tun abzuleiten, halte ich f&uuml;r schwierig. <BR>H.: Es gibt welche, die sagen &uuml;ber Musik zu reden w&auml;re so, als w&uuml;rde man Architektur tanzen.<BR> J-P.: Es gibt Menschen, welche allzusehr Formen, das Formale, Namen oder Analysen gewichten. Dies ist meine Sache nicht. Ich will die Menschen ber&uuml;hren. </P><UL><P>Wenn alles gut geht, f&uuml;hlt ihr euch dann eins mit dem Publikum?</P></UL><P>E.: Wenn man vom Publikum getragen wird, ja. <BR>H.: Man hat dann das Gef&uuml;hl nichts zu tun, einfach alles fliessen zu lassen. <BR>J-P.: Es ist so wie mit Leuten, mit denen man sich wohl f&uuml;hlt, zu Tisch sitzt.Manchmal habe ich wirklich das Gef&uuml;hl, da&szlig; eine Auff&uuml;hrung ein Dialog mit dem Publikum ist. </P><UL><P>Gibt es eine Intelligenz des K&ouml;rpers? </P></UL><P>H.: Ja, darin sind wir alle einer Meinung. <BR>J-P.: Es gibt Augenblicke, in der der K&ouml;rper das Sagen hat. Er tut Dinge ganz nat&uuml;rlich von sich selbst, bevor man &uuml;berhaupt denkt. <BR>H.: Der K&ouml;rper sch&uuml;tzt sich und er sch&uuml;tzt auch uns.<BR>E.: Der Kopf blockiert &ouml;fter den K&ouml;rper als umgekehrt. Mir zum Beispiel sagte man, ich solle einenSalto machen. Ich antwortete, dass ich dies rein physisch bedingt, nicht kann. Und in Wirklichkeit lehnt es aber mein Kopf , schlicht aus Angst ab, mir weh tun. Wenn es einem gelingt, den Kopf frei zu machen, ist man in der Lage einiges im K&ouml;rper zu entknoten. Und nat&uuml;rlich auch umgekehrt. <BR>H.: Ja, wenn man mit dem K&ouml;rper arbeitet, arbeitet man zugleich auch immer mit dem Kopf. Man darf nicht nur das K&ouml;rperliche pflegen. Man mu&szlig; auch den Kopf pflegen, damit das Gleichgewicht hergestellt ist. <BR>E.: Man n&auml;hrt sich auch von &auml;usseren Einfl&uuml;ssen, das zu k&ouml;nnen ist sehr wichtig. </P><UL><P>Das Leben ist wie viele eurer Figuren: eine Frage des Gleichgewichts und der Harmonie? </P></UL><P>J-P.: Das Gleichgewicht kann nur als Ganzes realisiert werden. Wenn man nur einen Teil entwickelt, erreicht man kein Gleichgewicht. Im Zirkus wie im Leben gibt es aber eine Versuchung, zum Ghetto, zu einer Mikrogesellschaftzu werden, die zu verlassen nicht mehr notwendig ist. Wir werden uns davor h&uuml;ten, in diese Falle zu tappen.</P><DIV ALIGN="right"><A HREF="#top">BACK</A></DIV> </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>