<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>press21.html</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071"> <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0> <TR>    <TD ALIGN="right" VALIGN="top">   <A HREF="press13.html">    <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR>  <TD>   <UL>     <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"><STRONG>Que - Cir - Que:  </STRONG><BR> Das Spektakel oder das Gesetz der Lust</font><BR><DIV ALIGN="right"><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL"> par Yan Ciret</font></DIV><P><FONT SIZE="1" COLOR="061A46" FACE="GENEVA","ARIEL"> </font> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <UL><P>&nbsp;Neuer Zirkus richtet sich unmittelbar gegen sentimentale Vorstellungen.Die schwerm&uuml;tige Lesart eines Fellini macht einer HerangehensweisePlatz, die dem Zeitgeist viel n&auml;her steht. Wie l&auml;&szlig;t sichdementsprechend der Stil des Trios Que - Cir - Que interpretieren, derdie Lust (frz. D&eacute;sir) im Raum zirkulieren l&auml;&szlig;t? Das wassich mit diesen Akrobaten entl&auml;dt, um das eigentliche Thema beim Namenzu nennnen, ist das "Begehren an sich" - als Form des Austauschs notwendigerKommunikation. Man erkennt es am Bruch mit der Verschl&uuml;sselung vonZeichen, die einst das ungeschriebene "Gesetz der Lust" markierten. DieVariationen rund um die Diskontinuit&auml;t zwischen maskulin und feminin,die Reversibilit&auml;t geschlechtlicher Erscheinung, der spielerischeEinsatz und ebenso das gestische Denken zur Aneignung einer Disziplin erscheinenim klassischen Zirkus kunstvoll verschwommen in einer bestimmten Kulturvon Archetypen. Eine sanfte Erotik bewahrte immer Zur&uuml;ckhaltung, dieinneren Beziehungen waren mit einem Nimbus versehen und die Konflikte z&auml;hltenweniger als das Gelingen technischer oder akrobatischer Verkn&uuml;pfungen.</UL><UL><P>&nbsp;Die Protagonisten des <I>Que - Cir - Que</I>, Emmanuelle Jaqueline,Hyacinthe Reisch und Jean-Paul Leveuvre, alles Ehemalige des Cirque O,sind im Gegensatz dazu in der Lage, das Verlangen selbst zum Stoff ihresSpektakels zu machen. Die gleichnamige Gruppe dekliniert eine Serie vonFiguren, bei der die Ziffer Drei als Vorgabe dient f&uuml;r eine unabl&auml;ssigum einen zentralen Mast kreisende Choreographie &uuml;ber die k&ouml;rperlicheAnziehungskraft. Dieser Mast bewirkt fatalerweise die M&ouml;glichkeiteines Fiaskos innerhalb der Begegnung; die dazumal reibungslose Perfektioneinstiger Akrobaten, die sich mit ihrer eigenen physischen Virtuosit&auml;tzu identifizieren schien, wird mittels der Mechanik des Begehrens bezwungen.Indem er sich mit diesem Thema auseinandersetzt, gibt sich Que - Cir -Que die Bl&ouml;&szlig;e, das hei&szlig;t, die Gleichung zwischen menschlicherNatur und Begehren, die Projektionsfl&auml;che, die jeder mit Zeichen versieht,verzichtet auf den asexuellen Raum ihrer Vorg&auml;nger. </UL><P>&nbsp;Man k&ouml;nntenun ausf&uuml;hrlich das Sichtbarwerden dieser radikalen Ver&auml;nderungin Beziehung zum K&ouml;rper inventarisieren und auf diese Weise mit demunausweichlichen Verh&auml;ltnis zur Gewalt beginnen, d.h. rein "physisch"zu spielen, ohne die Frage der Macht zu ber&uuml;hren, ohne eine Verhaltensma&szlig;regeloder einen Herrschaftscodex aufzustellen. Als einer der M&auml;nner eineStrafe austeilt, klebt er seinen Rivalen kopf&uuml;ber an den Mast, undman staunt weniger &uuml;ber die Aggression als den oftmals komischen Ritusder Kommunikation. <I>Que - Cir - Que</I> handelt von "begehrlichen Ger&auml;ten",die miteinander k&auml;mpfen, sich gegenseitig ergr&uuml;nden und versagen,so sie auf die Lust des anderen prallen.<P> Que-Cir-Que stellt sein &Uuml;berspanntsein,das als Ungeschicklichkeit in Erscheinung tritt, jedoch niemals auf die Stufe einerblutr&uuml;nstigen Posse. Der Lapsus des Dritten wird lediglich zur Angriffsfl&auml;cheder beiden anderen. Die Zirkusman&eacute;ge erlaubt keine sperrigen Kulissen,keinerlei Intimit&auml;ten. Nicht mal der Schatten des Erfolgs kann demZusammensto&szlig; mit der bedrohlichen Fremdheit des Andersartigen entkommen.Jeder Augenblick in dieser Dreierpartie wird voll ausgespielt, er wirdgewonnen oder verloren. Eine grausame erotische Spannung geht vom Treibendieser K&ouml;rper aus. Und nichts (weder Sex, Fortpflanzung noch Bewegung)kann an dem ausgeschlossenen Dritten vorbei befriedigt werden. Dieser l&ouml;stals verbindendes Element eine Serie von Racheszenarien aus. Der Kahlgeschorene(Jean-Paul Lefeuvre) tr&auml;umt vergeblich von einer "Z&ouml;libat-Maschine"und glaubt, auf dem Rad zu fliegen, dessen R&auml;der aber niemals vonder Kreislinie abheben. Das gleiche gilt f&uuml;r den lederbedressten Typenmit dem Frauenhaar (Hyacinthe Reisch) hinsichtlich der an einen Heldenaus Sado-Maso-Comics erinnernden Salto-Parade, die dazu f&uuml;hrt, dassihn die obsessive Leidenschaft, sich zu &uuml;berschlagen, &uuml;berallhinverfolgt.<UL><P>&nbsp;Que-Cir-Que widmet sich der Wiederaufbereitung von allem. Mank&ouml;nnte ihn als Bio-Zirkus auffassen, der seinem System der R&uuml;ckf&uuml;hrungund Selbstabsonderung freien Lauf l&auml;&szlig;t. Die spr&ouml;de Feststellungsoll keineswegs die Bewunderung f&uuml;r die Virtuosit&auml;t der k&ouml;rperlichenBewegung und die Sorgfalt der beinahe aufwendigen Choreographie schm&auml;lern.Die sinnliche Gewalt und der matte Glanz in diesem Triangel erinnern andie Dressur von Raubtieren, an eine bis ins Extrem gesteigerte "verwilderteSch&ouml;nheit", deren Grausamkeit ihre Berechtigung hat. Denn so wie esdie Zahl Drei vorschreibt, &uuml;bernimmt der Dritte immer wieder das Amteines S&uuml;ndenbocks. Gezwungenerma&szlig;en begibt dieser sich in dieRolle des Opfers. Die Frau (Emmanuelle Jaqueline), die rastlos von einerPose in die n&auml;chste schl&uuml;pft, macht sich den M&auml;nnern abspenstig.Und man kann diese unaufh&ouml;rlich aus der Luft gegriffenen Gesinnungendurchaus als Versuche betrachten, dem Gesetz der Schwerkraft zu entfliehen.Aber alles f&uuml;hrt zum Ausgangspunkt zur&uuml;ck, zu Entbl&ouml;&szlig;ungund Einsamkeit. Mehr noch, Que-Cir-Que l&ouml;st in Gestalt seiner Protagonistendas Drama als Architektur auf. Leidenschaften werden freigesetzt. Der gruppenbiographischeAspekt dieses Spekakels wird um so schneller zug&auml;nglich. Im Unterschiedzu Cirque Baroque, der die Darstellung der Pers&ouml;nlichkeit und desSchauspielers festlegt, lebt das Trio Que-Cir-Que in der Dokumentierungseiner selbst. Und quasi im Glauben, dass f&uuml;r sie das Risiko ebensohoch ist wie im traditionellen Zelt.</UL><BR>&nbsp;<P><B>V&auml;ter und S&ouml;hne, die Erben des F&auml;hrmanns</B><P>&nbsp;Die Schwankungen im Status der Personen lassen das Wesen der Vorf&uuml;hrungnicht unversehrt. Kaum sp&uuml;rbar bleibt etwas im Dunkeln. Wer sind diesePersonen, deren Identi&auml;t so problematisch erscheint, da sie die gesamtePychologie aufl&ouml;sen? Kann man die Charaktere des Trios aus der Verkettungvon unwillentlich gesteuerten Umst&auml;nden herleiten? Aber als solchest&uuml;nden sie immer unter Hypnose. Jedenfalls verl&auml;uft die Entwicklungim Kreise (eine Reminiszenz an das O ihres Ursprungs und das vorw&auml;rtsund r&uuml;ckwarts lesbare Que-Cir-Que). Auch der Frau, die mit jungfr&auml;ulicherLaszivit&auml;t den Mast umschw&auml;rmt, gelingt es nicht, aus diesemKreis auszubrechen. Die Aktionen wirken gebremst und Beziehungen k&ouml;nnensich nicht entfalten. Die Strategie der Niederlage bezieht sich auf etwasUnverr&uuml;ckbares in diesem Spiel vom Kreis innerhalb des Kreises (sowie es ein Theater im Theater gibt). Um das Geheimnis dieser zwanghaftenUmkreisung zu enth&uuml;llen, indes die am B&uuml;hnenrand platziertenMusiker unterbrechten, gen&uuml;gt es, den im Blickfang befindlichen viertenSpitzbuben, den Mast als Fiktion zu hinterfragen.        <UL>          <P>&nbsp;Er ist die eigentliche Autorit&auml;t, auf die man prallt (und             der durch Klettern auch nicht beizukommen ist). Dieser buchst&auml;bliche             Dreh - und Angelpunkt h&auml;lt alles am Laufen. Seine Metarmorphose             zum unz&uuml;chtig Fa&szlig;bier spuckenden Priapus, seine Verwandlung             in einen jedermann einladenden Barkeeper am Ende des Spektakels, pa&szlig;t             als Kommentar. Die erwiesenerma&szlig;en seminale Kraft kehrt alles             in allem v&auml;terlich zum Prinzip der Vertikalit&auml;t zur&uuml;ck.             Als oberste Instanz der szenischen Verkn&uuml;pfungen &uuml;bernimmt             dieser Pfeiler die Rolle des Vormundes und verlagert die Frage nach             der Struktur in das Zentrum. Er tr&auml;gt und vererbt das Fundament             der Ordnung. Wie die meisten der neuen Zirkusartisten ist Que-Cir             -Que hervorgegangen aus den 68ern, einer Periode, die von der symbolischen             Eliminierung der Vaterfigur gepr&auml;gt war. Ganze Generationen folegen             diesem Beispiel, indem sie sich verweigern und die Horizontalit&auml;t             und Gleichberechtigung der Beziehungen thematisieren. In der Kunst             wie anderswo konstituiert sich eine Republik der Gleichgesinnten (das             Wort Companeros kl&auml;nge hier wohl zu abgedroschen). Denn das ist             sicherlich das dominierende Thema dieses Spektakels. Ausgehend von             welcher Grundstruktur kann ich das Ruder &uuml;bernehmen und zugleich             meine Rolle als F&auml;hrmann spielen? Aufs&auml;ssige Fragen werden             dem Zirkus von Heute gestellt. Alimentiert von der 1986 gegr&uuml;ndeten             Schule, dem Centre national des arts du cirque de Ch&acirc;lons sur-Marne.             Und es ist kein Zufall, da&szlig; Que-Cir-Que gerade dort geboren             wurde. Eine Trinit&auml;t, die gleichberechtigte Regisseure hervorgebracht             hat, in der niemand den Orchesterdirigenten spielt. Man wei&szlig;,             da&szlig; es zwischen einem Rittmeister der Alten Schule, wie Alexis             Gruss, und einem Bartabas keinerlei Verbindung mehr gibt au&szlig;er             h&ouml;flichem Respekt, der eine versteckte Kritik verh&uuml;llt.             So etwas kommt nicht vor zwischen der &auml;lteren und der modernen             Generation. Stattdessen hat sich die Auseineinandersetzung in ein             Wortspiel verwandelt und ist danach in polemische Indifferenz umgeschlagen.             Die Zirkusv&auml;ter machen sich von nun an rar.        </UL><P>&nbsp;In diesem Sinne mu&szlig; man die Fu&szlig;note des Spekatakels,den Untertitel zu <I>Que - Cir - Que</I> lesen: "<I>Cirque d'avant-garde ou th&eacute;&acirc;trede cirque?</I>" Der Zirkus hat nach den Schlachten der Moderne den Blick aufdie Bruchstellen gerichtet, er versucht sich zumindest darin, doch niemandwagt mehr das Wort "Avant-Garde" zu beanstanden. Die Besonderheit der letzterenwar das tabula rasa, das Zerst&ouml;ren veralteter Formen. Der Zirkus scheintnun mit etwas Versp&auml;tung vom avantgardistischen Fieber befallen. DieRealit&auml;t aber ist um einiges zwiesp&auml;ltiger. Die Aufarbeitungder Moderne (Fragmentierung, Schwachstellen, Versuchsanordnung) impliziertdas Wissen um ihr Scheitern. Indem er den Kern der Frage - die Unsch&auml;rfe- hervorhebt, erscheint der Sinnspruch eines Que - Cir - Que exemplarisch.Hinsichtlich der Verh&auml;ltnisse, die das, was ist, verunsichern, scheintdie Vergangenheit &uuml;berwunden. Der Habitus des Que - Cir - Que navigiert,ohne sich zu entscheiden, zwischen Tanz, Theater und klassischem Zirkus.Die Genre, Sex und Sch&ouml;pfung, bleiben vage beziehungsweise unerreicht,unvollendet. Das verleiht ihrer Arbeit (die mit Beckett verglichen wurde)offensichtlich eine enigmatische Tiefe. Man st&ouml;&szlig;t auf ein meisterhaftin Szene gesetztes Problem, das "verhinderte" Sein, das ohne Unterla&szlig;in seinen Entscheidungsm&ouml;glichkeiten differiert. Mit Que - Cir -Queerwartet uns ein quasi hamletscher Zirkus. Eine Zirkusgeneration, derenV&auml;ter jedoch abwesend oder illegitim geworden sind.<BR><UL><P>&nbsp;Diese Generation rebelliert unvermeidlich gegen den Status derFamilie. Eine Besonderheit des Neozirkus, der wie Archaos den Weg f&uuml;rdie Regie durch die Gruppe freigemacht hat . So dass die "Gleichgesinnten"unweigerlich herausgefordert wurden, sich den Platz streitig zu machen.Keine Struktur stellte ein Hindernis dar f&uuml;r den Ausbruch von Rivalit&auml;ten.Jeder wollte den freigewordenen v&auml;terlichen Platz besetzen. Dieserkannibalische Bruderkampf erinnert an P.P.Pasolini: "<I>Ich habe meinen Vaterget&ouml;tet/ ich habe Menschenfleisch gegessen/ und ich zittre vor Wollust</I>".Die manches Mal in <I>Que - Cir - Que</I> unterschwellig metamorphisierte Uners&auml;ttlichkeitwird von der sparsamen Zirkulation der vom Spektakel "fabrizierten" Zeicheninduziert. Fast unmerklich tritt diese Gier in Erscheinung: als Ohrfeige,in Form von Wasser, das ins Gesicht gespiehen wird, bei der &Uuml;bergabeder glimmenden Zigarre. Was das Spiel mit den €hnlichkeiten und Unterschiedenangeht. wird es noch abwegiger. Kann ich mich &uuml;berhaupt noch neuerfinden,da wir uns im Zustand allgemeiner Gleichschaltung ununterbrochen kontrollieren?Der in seiner Nacktheit zerbrechlich wirkende Clown mit der Glatze sch&uuml;tztseine Andersartigkeit vor dem kriegerisch auftretenden brustbehaarten Mannmit einem simplen aber makellosen H&ouml;schen. Seine androgyne Neutralit&auml;tsucht eine Identit&auml;t, die eine R&uuml;ckbesinnung auf sein Alter Egosein k&ouml;nnte. Die junge verliebte Frau hingegen tanzt ihr Anderssein,um ihr Gleichgewicht nicht zu verlieren, aber abwechselnd verm&auml;nnlichtoder hyperfeminisiert sie sich. Und das, was sie nicht mitteilen kann,besingt sie. A propos: In der Madonna erkannte Baudrillard das Motiv vomVerlust des Anderen, des M&auml;nnlichen wie auch des Weiblichen, des Dunklenwie auch des Reinen, des Monstr&ouml;sen, des absoluten Unterschieds, aufjeden Fall dessen Negativ im Andersartigen, das man in sich selbst findenmu&szlig;, da das Unterscheidbare sich &auml;u&szlig;erlich zugunsten einesserienm&auml;&szlig;igen Duplikats verfl&uuml;chtigt.</UL><BR>&nbsp;<P><B>Vampire</B><P>&nbsp;R&uuml;ckwirkend bildet der minimalistische Ansatz des Que - Cir- Que mit den psycho-anarchischen Ber&uuml;hrungspunkten eine vollkommeneEinheit. Die Beschr&auml;nkung auf Schwarz und Wei&szlig; taucht das Spektakelin ein schlichtes Licht. Sowie die Frage nach dem Ursprung das Bild indie N&auml;he der Anf&auml;nge zur&uuml;ckf&uuml;hrt, wird das Bunte &uuml;berstrahlt(das gilt ebenso f&uuml;r Zingaros Askese in <I>Eclipse</I>). Zu Beginn des Jahrhundertswar die Renaissance von Schwarz und Wei&szlig; in den Bewegungsabl&auml;ufender ersten Stummfilme zu sehen. Mit Que - Cir - Que wird der Aspekt desauf eine Drehscheibe projizierten gespenstisch wirkenden Films und dieAnalogie zwischen <I>laterna magica</I> und Zirkusrund auf eine einzige Fl&auml;che&uuml;bertragen. Das Zirkusrund belebt die Bilder von &Eacute;pinal, indemes das Panorama als Drehb&uuml;hne wiederherstellt. Es hat die Gebr&uuml;derLumi&eacute;re &uuml;berholt, indem es die Tradition der "fahrenden Schausteller"sichtbar macht. Im erleuchteten und gekr&uuml;mmten Raum wird das Forensischejedes Mal identisch auf sich selbst zur&uuml;ckgeworfen. Kino (s. M&eacute;lies)und Zirkus handeln von Projektionen. Die phantastischen Schatten, die sichauf der Zelthaut bewegen, haben den Bildschirm entdeckt, um ihn zu &uuml;berdauern.Um diese k&uuml;nstlerischen Gemeinsamkeiten zu zeigen (sozusagen als "Schausteller")hat Que - Cir- Que sich jener Periode angenommen, um sie als Ideogramm,als stummes Zeichen an sich selbst zu erfahren.<UL><P>&nbsp;Sogesehen wirkt der Nosferatu des Que - Cir - Que, kahl und bleichgesichtig,wie eine &Uuml;bersetzung des murnauschen Vampirs. S&auml;mtliche Energienwerden magisch von der blassen Hautfarbe seines K&ouml;rpers absorbiert.Diese ein hauchzartes Netz webende menschliche Spinne streckt seine F&uuml;hlerbis ins Jenseitige. Ausl&ouml;ser des Unabwendbaren und seiner ewigen Verwandlungen(in Gestalt eines Nachkommen des Clowns in Wei&szlig;, dem personifiziertenPfand f&uuml;r die vielen kleinen Zirkusmorde) ist der Saft des Lebens,der sich auf die B&uuml;hne ergie&szlig;t . Durch ihn enth&uuml;llen diesozialen Verbindungen ihren anarchischen Vampirismus. Denn der Mensch istein Vampir des Menschen, behauptet Que -Cir - Que. Aber die Erl&ouml;sungist nah, der stumme Gestus entwirft den K&ouml;rper als Sprachblock, alsph&auml;nomenale Zeichensprache. Mit den gesprochenen Fetzen l&auml;&szlig;tdas Trio dem Wort exzellent Gerechtigkeit widerfahren. Durch sie wird derZirkus "getragen": Im Experimentieren mit der Sprache offenbart sich dersinnliche Genu&szlig;. Das theatralische Spiel der Gesten in Que -&nbsp;Cir - Que transformiert das historische Schweigen der Schaustellerkunstin Form eines Austauschs. Der abwesende Redeflu&szlig; hat hier die Souver&auml;nit&auml;teiner Neu-Sprache erlangt, in Gestalt der Bewegung und mit der sensorischenExplosivit&auml;t eines Wortes auf einer unbeschriebenen Seite.<BR>&nbsp;<P>&Uuml;bersetzung: susann karina habraschka<BR>27. mai 1999</UL><BR>&nbsp;   </font>  </ul></TD></TR></TABLE>	</BODY></HTML>