<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>chile</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="press8.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL"><BR><P>     <UL><STRONG> QUE - CIR - QUE </STRONG><BR> </DIV><DIV ALIGN="right">para Eduardo Guerrero del Rio </DIV>  <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <P>Productor: Ueli Hirzel. <BR>Con Emmanuelle Jaqueline, Hyacinthe Reisch, Jean-Paul Lefeuvre.<BR>Concepci&oacute;n y realizaci&oacute;n de la carpa: Christoph G&auml;rtner</P><P><UL>Es de esos espect&aacute;culos que de vez en cuando aparecen por nuestrosescenarios (ahora con mayor frecuencia que en &eacute;pocas remotas) yque uno no puede dejar de recomendar, tanto a grandes como a chicos. As&iacute;,merced al auspicio y patrocinio del Instituto Chileno Franc&eacute;s deCultura, de la Embajada de Francia y del Ministerio de Asuntos Exterioresde Francia, m&aacute;s la organizaci&oacute;n de la Compa&ntilde;&iacute;ade Teatro Sombrero Verde, hemos tenido la oportunidad de presenciar condeleite la performance de este circo franc&eacute;s de car&aacute;ctervanguardista, continuaci&oacute;n del Cirque O, que con gran &eacute;xitotambi&eacute;n se present&oacute; en 1993 en Chile.</UL></P><P><UL><UL>Lo primero que resalta es el espacio esc&eacute;nico, por la calidezde la carpa blanca que invita a disfrutar, durante 90 minutos, de una verdadera  lecci&oacute;n de trabajo corporal, de t&eacute;cnica circense, de dominiode los instrumentos expresivos, todo dentro de la mayor simplicidad posible,sin aditamentos innecesarios ni ostentosas parafernalias. Son tres actores,dos hombres y una mujer, que se entregan con profesionalismo para justamenteprovocar en el espectador el asombro nacido de la perfecci&oacute;n delos n&uacute;meros que conforman la rutina.</UL></UL></P><P><UL>Dentro de conjunto, con acrobacia de por medio, con una plasticidad m&aacute;sque envidiable, con un pleno dominio de objeto, con la presencia del humora lo largo de la representaci&oacute;n, sobresalen algunas escenas m&aacute;sque otras, sobre todo las del cigarro, las de bicicleta, las del poste,en donde Jean-Paul Lefeuvre - sin duda - resalta por sus sorprendentescontorsiones y control corporal. A lo anterior se suma la m&uacute;sicade apoyo (banda sonora y arreglos musicales en vivo) y una iluminaci&oacute;nque permite crear la magia necesaria que todo circo, independiente de suestructura, lleva en s&iacute;.</UL></P><P>Que - Cir - Que, continuardor de una tradici&oacute;n circense de muchadata en Francia, es un espect&aacute;culo que entretiene de comienzo afin y que privilegia el instante, una especie de tiempo detenido en unacarpa blanca en medio del bullicio de la cuidad. En definitiva, apropi&aacute;ndonosde las palabras del escritor mexicano Octavio Paz, es la &quot;consagraci&oacute;ndel instante&quot;, un momento &uacute;nico, que nos permite aislarnosde diario vivir y entrar de lleno en la propuesta de un circo sorprendente.</P> </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>