<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>hirokoD</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071"> <A NAME="top"> </A> <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="press16.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG>Mit vollen Segeln</STRONG><BR> </DIV><DIV ALIGN="right"> von Hiroko Morita</DIV> <P> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> Es war 1992 in Strassburg, als ich Emmanuelle, Jean-Paul und Hyacinthekennenlernte. Gerade eben aus Tokyo eingetroffen, habe ich einer Vorstellungeines dieser &#147;Nouveau Cirque&#148;, die in Europa gerade in allerMunde sind, beigewohnt. Cirque O, ihre vorherige Kreation, war alsomeine erste Erfahrung mit dieser Art Darbietung. Die Auff&uuml;hrung versetztemir einen solchen Schock, dass ich danach glaubte, ein mir bestimmtes spottendesLachen &uuml;ber der Manege schwebend wahrzunehmen. Auf dem R&uuml;ckweg in&#145;s Hotel habe ich mich dann verlaufen, ohne Zweifel verwirrt durch dieses Rund - weder ein Vorne noch ein Hinten...</P><UL><P>Am n&auml;chsten Tag bin ich wiedergekommen, um mich mit den Artistenzu treffen. Es war kalt. Wir sassen im kleinen Eingangszelt. Die Stuhlbeinevesanken in der Erde und der Herbstregen klatschte gegen die Plane. Manhatte Rosinen und Weintrauben auf einer Holtzkiste ausgesch&uuml;ttet unddie blasse Beleuchtung beschattete diese wie in einem Bilde Rembrandts.All dies beeindruckte mich stark. So also war das, das Privatleben im Zirkus,seine dem Publikum verborgene Seite. Aber trotzdem kann man nicht von den&#147;Kulissen&#148; des Zirkus sprechen, denn in der Manege durchdringt sichalles: die Kreation und das Privatleben.</UL></P><P>Wie aber kann man diese besondere Welt erfahren und erfassen? Es gen&uuml;gtmir nicht, die ich hier eine Fremde bin, Sprachbarrieren zu &uuml;berschreiten.Um die Dinge zu betrachten, ohne sie zu interpretieren, musste ich alles,was bisher meine Kultur gen&auml;hrt hatte, hinter mir lassen. Sobald meinKopf frei von Worten war, habe ich eines der Geheimnisse des Zirkusber&uuml;hrt. Wie jeder weiss, braucht im Zirkus der K&ouml;rper wederWorte noch Szenario, um zu leben. Es ist der K&ouml;rper der die Richtungdes Spiels bestimmt, niemals umgekehrt. Und sobald man den K&ouml;rperwider seine Natur als Ausdrucksmittel benutzt, stirbt er. Denn der K&ouml;rperim Zirkus begehrt nur das Spiel, ohne Sinn und Zweck. Wenn man auf demSeil geht, ist das Zirkus. Aber wozu soll es gut sein, auf dem Seil zugehen? Es ist absurd. Aber diese Absurdit&auml;t, die sich weigert, sich inWorte fassen zu lassen, bildet eine wesentliche Magie des Zirkus.</P><UL><P>So habe ich paradoxerweise angefangen &uuml;ber Zirkus zu schreiben. Zur&uuml;ck zu meiner eigenen Kultur, der des Schreibens. Ich wollteauf meine Weise den Zirkus leben. Dank dieses gedanklichen Balanceakteszwischen der Kultur des K&ouml;rpers und der der Worte, den ich imBegriffe war zu vollziehen, verstand ich umso besser, was Emmanuellein einem Interview sagte: &#147;Oft blockiert der Kopf den K&ouml;rper. Mir zum Beispiel sagte man, ich solle einen Salto  machen. Ich antwortete, dass ich dies rein physisch bedingt, nicht schaffe. Und in Wirklichkeit lehnt es aber mein Kopf schlicht aus Angst ab, mir weh tun. Wenn es einemgelingt, den Kopf frei zu machen, ist man in der Lage einiges im K&ouml;rperzu entknoten.&#148; Ein sch&ouml;ner Ausdruck &#147;entknoten&#148;. So kannder K&ouml;rper dem Kopf neue Erfahrungen geben. Unsere Welt bleibt oftabgeschottet; wir erkennen nur das, was wir bereits kennen. Es w&auml;realso gut, unserem Kopf gelegentlich Schocks zuzumuten. Je mehr man sichentscheidet, der &#147;Entknotung&#148; auf der Spur zu sein, desto mehr erweitertsich die Welt.</UL></P><P>Was mich betrifft, so erlaubt mir der Zirkus, die Realit&auml;t &#147;r&uuml;ckw&auml;rts&#148;zu schauen. Man stellt sich die Welt im Wohnwagen als stetiges Vagabundendaseinvor, ohne Heim oder Heimat; aber ist es notwendig nach Hause zu kommen,wenn man immer zu Hause ist, wo immer man sich befindet? Zirkusleutek&ouml;nnen die ganze Welt als ihren Garten erleben, sie leben darin naheder Natur. Diese N&auml;he zum Boden erlaubt, die urspr&uuml;ngliche Kraftwiederzuentdecken, die uns eigen ist. Und dennoch stehensie nicht immer mit den F&uuml;ssen auf dem Boden. Sie pflegen den Gartender Fantasie und wenn sie ihren Fantasien K&ouml;rper verleihen, erschaffensie ihre eigene Welt. Durch dieses Sch&ouml;pfen bewegen sie sich allm&auml;hlichin ihrem allt&auml;glichen Leben immer ein wenig weiter. Ich stelle mirden Zirkus wie ein Schiff vor, denn beide sind auf Reisen. Mein Zirkus-Schifffliegt &uuml;ber eine unendliche Wiese, das Zelt-Segel im Wind. Ein luftigesBild, ein Symbol der Freiheit. </P><UL><P>Es war 1996 in Br&uuml;ssel, als ich Gelegenheit hatte, das Que-Cir-QueSchiff zu besuchen. Es ist ein sch&ouml;nes weisses Schiff mit einem Mast.Dieser Mast steht ungew&ouml;hnlicher Weise in der Mitte des Zeltes. DasSchiff hat so eine einzigartige Bewegung. Es dreht sich wie ein Kreiselum sich selbst. Seine schwindelerregende Kraft tr&auml;gt uns fort undentbl&ouml;sst unsere Kinderherzen. Wir schauen dem unglaublichen und absurdenSpiel zu, als w&auml;re es die nat&uuml;rlichste Sache der Welt. Wie imAuge des Zyklons erlebt man eine andere Dimension. Bevor ich mich in denMittelpunkt dieses angenehmen Wirbels tragen liess, habe ich ihn langeumkreist. Sicherlich wegen des Mastes, welcher als Achse dieser sich drehendenWiese dient. Dies ist die Magie des Que-Cir-Que! Und die Reise geht immerweiter wie die Bahn, die dies runde Schiff zieht - Abfahrt und Ankunft sindf&uuml;r immer verschmolzen.</UL></P><DIV ALIGN="right"><A HREF="#top">BACK</A></DIV> </P> </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>