<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>hiroko</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071">  <A NAME="top"> </A><TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="exit.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG> Toutes voiles dehors</STRONG><BR> </DIV><DIV ALIGN="right"> de Hiroko Morita</DIV> <P> <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> C&#145;est en 1992, &agrave; Strasbourg, que j&#145;ai rencontr&eacute; pour lapremi&egrave;re fois Emmanuelle, Jean-Paul et Hyacinthe. Fra&icirc;chementd&eacute;barqu&eacute;e de Tokyo, j&#145;amor&ccedil;ais avec impatience unevisite de ces &#145;nouveaux cirques&#145; dont on parlait alors tellement en Europe.Le Cirque O - leur pr&eacute;c&eacute;dente cr&eacute;ation - &eacute;taitdonc ma premi&egrave;re exp&eacute;rience de ce type de spectacle. La repr&eacute;sentationfinie, le spectacle s&#145;est peu &agrave; peu &eacute;vanoui. Tout a disparu.Seul un sourire moqueur qui me semblait destin&eacute;, planait encoresur la piste. Je me suis perdue en rentrant &agrave; l&#145;h&ocirc;tel, d&eacute;sorient&eacute;epar cette piste circulaire, sans doute : ni devant, ni derri&egrave;re...</P><P>Je suis revenue le lendemain pour faire une interview. Sous la petitetente d&#145;accueil nous &eacute;tions assis dans le froid. Les pieds des chaisess&#145;enfon&ccedil;aient dans la terre. La pluie d&#145;automne battait la toile.On avait d&eacute;vers&eacute; des raisins et des noix &agrave; m&ecirc;meune petite caisse en bois. Un p&acirc;le &eacute;clairage ombrait ces fruitscomme dans un tableau de Rembrandt. Tout ceci m&#145;impressionna fortement.Telle &eacute;tait donc la vie priv&eacute;e du cirque, la face cach&eacute;eau public. Mais sur la piste tout se superpose : la cr&eacute;ation etla vie priv&eacute;e.</P><P>Comment communiquer avec ces artistes? Comment appr&eacute;hender cemonde si particulier? Il ne suffit pas de d&eacute;passer la barri&egrave;rede la langue, encore faut-il savoir adapter deux fa&ccedil;ons de penserpas toujours compatibles. J&#145;ai d&ucirc; abandonner ce qui avait nourrijusqu&#145;alors ma propre culture, percer la surface des choses, apprendre&agrave; regarder sans interpr&eacute;ter. Mais, une fois lib&eacute;r&eacute;edu carcan de mon syst&egrave;me de pens&eacute;e et de mes pr&eacute;jug&eacute;s,je me suis aper&ccedil;u qu&#145;au cirque les mots sont bien inutiles pours&#145;exprimer. Tout le monde sait bien qu&#145;on ne parle pas au cirque. On sesert du corps. C&#145;est le corps qui dicte le cours du spectacle, jamais lecontraire. Et le corps ne se consacre qu&#145;au jeu, sans raison ni but. Ilrefuse de s&#145;expliquer logiquement: si l&#145;on marche sur un fil, c&#145;est ducirque. Mais &agrave; quoi bon marcher sur un fil? C&#145;est absurde. Apr&egrave;savoir r&eacute;alis&eacute; tout ceci, j&#145;&eacute;tais vraiment d&eacute;sesp&eacute;r&eacute;e: si je voulais vraiment comprendre la place du corps au cirque, fallait-ilapprendre &agrave; marcher sur un fil? </P><P>Lors d&#145;une interview, Emmanuelle disait ceci: &#147;C&#145;est souvent la t&ecirc;tequi bloque le corps. Moi, par exemple, on me dit de faire un salto, jer&eacute;ponds que j&#145;en suis incapable physiquement. Et en fait, c&#145;estla t&ecirc;te qui refuse de le faire, simplement par peur de se faire mal.Quand on arrive &agrave; d&eacute;bloquer la t&ecirc;te, on d&eacute;faitpas mal de noeuds dans le corps.&#147; C&#145;est une belle expression : &#147;D&eacute;fairedes noeuds.&#148; Le corps aussi peut offrir de nouvelles exp&eacute;riences&agrave; la t&ecirc;te. Et il est bon de faire subir quelques chocs &agrave;la t&ecirc;te de temps en temps. Plus on d&eacute;fait les noeuds, plusle monde s&#145;&eacute;largit.</P><P>Et le monde du cirque est vaste. J&#145;ai crois&eacute; Emmanuelle quelquesann&eacute;es plus tard dans un festival. Elle n&#145;&eacute;tait gu&egrave;re&eacute;tonn&eacute;e de m&#145;y retrouver. Mais sa r&eacute;action &eacute;taitassez naturelle car dans le monde du cirque, on se croise un peu partout.On imagine la vie en caravane comme un vagabondage incessant, sans foyerni patrie. Mais est-il n&eacute;cessaire de rentrer quelque part lorsqu&#145;onest toujours chez soi quel que soit l&#145;endroit o&ugrave; l&#145;on se trouve? Voil&agrave; une id&eacute;e qui me fit faire un saut p&eacute;rilleuxdans la t&ecirc;te ! Les gens du cirque consid&egrave;rent le monde entiercomme un jardin. Pourquoi s&#145;&eacute;tonner d&#145;y rencontrer des amis ? Ilsvivent au plus pr&egrave;s de la nature ; et la sensation physique de vivreau contact de la terre leur permet de croire en cette force primitive quele corps humain poss&egrave;de au fonds de lui.</P><P>J&#145;imagine le cirque comme un bateau. Mon cirque-bateau vole au dessusd&#145;une prairie immense, son chapiteau voiles au vent. Une image l&eacute;g&egrave;re,symbole de libert&eacute;. C&#145;est en 1996, &agrave; Bruxelles, que j&#145;aieu l&#145;occasion de visiter le bateau Que-Cir-Que. C&#145;est un beau bateau blanc&agrave; un m&acirc;t. Ce m&acirc;t est bizarrement plant&eacute; au centrede la piste ; alors le bateau n&#145;avance pas droit. Il tourne sur lui-m&ecirc;me,comme une toupie. Sa force centrip&egrave;te nous balaie et met &agrave;nu nos coeurs d&#145;enfants. Nous regardons le jeu absurde et &agrave; peinecroyable de ces trois corps comme si c&#145;&eacute;tait une chose parfaitementnaturelle. Comme dans l&#145;oeil d&#145;un cyclone, on y ressent une autre dimension.Jusqu&#145;&agrave; ce que je me laisse porter par cet agr&eacute;able tourbillon,j&#145;ai tourn&eacute; pas mal en rond. Sans doute &agrave; cause de ce m&acirc;tqui fait office d&#145;axe &agrave; cette prairie tournoyante. Voil&agrave;la magie de Que-Cir-Que ! Et le voyage continu sans cesse car, comme latrajectoire d&#145;un bateau rond, le d&eacute;part et l&#145;arriv&eacute;e sont&agrave; jamais confondus.</P><DIV ALIGN="right"><A HREF="#top">BACK</A></DIV> </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>