<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"><HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>campinas</TITLE>	</HEAD>	<BODY BGCOLOR="#FFFFFF" ALINK="black" VLINK="#061A46" LINK="#515071"> <A NAME="top"></A> <TABLE WIDTH="620" border=0 cellpadding=0 cellspacing=0>   <TD ALIGN="right" VALIGN="top"BGCOLOR="#FFFFFF" >  <A HREF="exit.html">   <IMG SRC="circl.gif" BORDER=0>  </A> </TD></TR> <TR>  <TD ALIGN="left" COLSPAN="2" BGCOLOR="#FFFFFF">       <FONT SIZE="1" COLOR="#061A46" FACE="GENEVA","ARIEL">     <UL><STRONG> Circo, sexo e repolho</STRONG><BR> </DIV><DIV ALIGN="right"> Luiz Roberto Delphim </DIV>  <FONT SIZE="1" COLOR="black" FACE="GENEVA","ARIEL"> <P>Apavorado com a perspectiva de ser confundido com o palha&ccedil;o Carequinha,semana passada eu e minha crian&ccedil;a fomos ao circo. Est&aacute; certoque n&atilde;o era um circo qualquer. Para falar a verdade, n&atilde;oera circo, era o Que - Cir - Que. O nome &eacute; muito pouco para definiro que asistimos. Mas foi uma del&iacute;cia. E circo bom &eacute; comosexo apaixonado: a gente n&atilde;o precisa ficar explicando; &eacute;gostoso e pronto. Ent&atilde;o, que se dane a qualifica&ccedil;&atilde;o.Lambi os dedos.</P><P><UL>Quem perdeu, ou se mata ou imagina. Que - Cir - Que s&atilde;o tr&ecirc;satores, um mastro, uma lona, um palco circular e quinhentas pessoas encantadas.Que - Cir - Que &eacute; um espet&aacute;culo empolgante, inteligente e,sobretudo, de uma simplicidade desconcertante. Que - Cir - Que &eacute;provocante. Numa semana em que a imprensa noticia a indigna&ccedil;&atilde;ode alguns pais de alunos da Escola Comunit&aacute;ria de Campinas em raz&atilde;ode uma pesquisa sobre sexualidade, assistir a um espet&aacute;culo t&atilde;o infantil na ess&ecirc;ncia e t&atilde;osensual na forma &eacute; renovar a esperan&ccedil;a que, a despeito dostabus e urobus, nem tudo est&aacute; perdido.</UL></P><P>Como se fosse novidade. Quando alguma coisa acontece para impedir quese toque num determinado assunto, geralmente &eacute; porque ele &eacute;importante para quem o evoca ou inconveniente para quem o evita. Ou ambos.Foi assim durante a ditadura, &eacute; assim com sexo. Educa&ccedil;&atilde;oe cultura n&atilde;o s&atilde;o coisas importantes, s&atilde;o absolutamenteessenciais. Alguns pais ainda acreditam - e pelo jeito, ensinam - que ascrian&ccedil;as nascem de repolhos. &Eacute;, a gente vai numa horta, pegaum repolho, tira as folhas e pronto: l&aacute; no meio tem um bebezinho.Fico triste em saber que a hist&oacute;ria envolve justo alguns pais da Comunit&aacute;ria, uma elite intelectual que respeito tanto, onde tenho amigos e ex-colegas. Fico triste em saber que, de vez em quando, intelecto e hipocrisia andamjuntos. Mas tamb&eacute;m fico tranq&uuml;ilo: a mesma excel&ecirc;nciapedag&oacute;gica que faz da Comunit&aacute;ria uma escola t&atilde;o especialcoloca-a &agrave; margem do racioc&iacute;nio pequeno que caracteriza ospais de repolho que, entre uma chiada e outra, n&atilde;o se d&atilde;oconta que viver &eacute; ir se acostumando com as id&eacute;ias dos outrosat&eacute; que elas pare&ccedil;am nossas. Uns chamam de toler&acirc;ncia,outros de sabedoria. Menos os pais de repolho: para eles, perguntar ofende.</P><P><UL>Mas o caderno &eacute; cultural. Gra&ccedil;a por gra&ccedil;a, prefiroo circo, que &eacute; mais leve. E um tanto da gra&ccedil;a de assistira um espet&aacute;culo desses &eacute; olhar para a plat&eacute;ia. Ummonte de adultos encantados e outro monte de crian&ccedil;as excitadas. E como tinha crian&ccedil;a! E crian&ccedil;a da Comunit&aacute;ria. Ser&aacute; que os pais-repolhon&atilde;o perceberam a sensualidade do espet&aacute;culo? Ser&aacute;que n&atilde;o perceberam o risico de expor suas crian&ccedil;as &agrave;insinuante e maliciosa atua&ccedil;&atilde;o daqueles franceses libidinosos?Olha, melhor assistir ao Xou da Xoxa. L&aacute; n&atilde;o tem esses tro&ccedil;osde sexo, n&atilde;o senhor. L&aacute; &eacute; legal. No pior dos casos,um desenhozinho japon&ecirc;s, desses um puoco mais violentos. Mas acabalogo. E em seguida vem um comercial de brinquedo, que &eacute; para arejara cabe&ccedil;a da crian&ccedil;ada. E tudo tem o aval da Xoxa, os pais,n&atilde;o t&ecirc;m porqu&ecirc; se preocupar. Agora, circo, do mesmojeito que sexo, &eacute; um perigo. Cuidado com eles.</UL></P><P>Circo, sexo e repolho. Circo, infelizmente, s&oacute; de vez em quando.Repolho at&eacute; que &eacute; bom. Verdade que n&atilde;o d&aacute; bebezinhos,mas d&aacute; gases. Ent&atilde;o, &eacute; como circo: s&oacute; de vezem quando. Sexo? Sim, obrigado. Sembre. Sexo pode estar tirando o sonode alguns pais da Comunit&aacute;ria, mas &eacute; gostoso e saud&aacute;velcomo o circo. E ao contr&aacute;rio do repolho e de outras abobrinhas, &eacute;de gra&ccedil;a.</P><P><DIV ALIGN="right"><A HREF="#top">BACK<A/></DIV> </UL>    </FONT>   </TD></TR></TABLE>	</BODY></HTML>