<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"> <HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>techfrench</TITLE>	<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">	<style type="text/css"><!--		body {	margin-left: 20px;	margin-top: 0px;}a:link {	text-decoration: none;	color: #515071;}a:visited {	text-decoration: none;	color: #061A46;}a:hover {	text-decoration: none;	color: #B0C0CC;}a:active {	text-decoration: none;	color: #C34201;}body,td,th {	font-family: Verdana, Arial, Helvetica, sans-serif;	font-size: 10px;}a {	font-family: Verdana, Arial, Helvetica, sans-serif;	font-size: 10px;}-->                </style></HEAD>	<BODY BGCOLOR="#FFFFFF" LINK="#515071" VLINK="#061A46"ALINK="black" leftmargin="20"><A NAME="top"></A><TABLE WIDTH="620" BORDER=0> <TR>  <TD><FONT FACE="geneva", "ariel" SIZE="2"><STRONG><DIV ALIGN="right">FICHE TECHNIQUE</DIV></STRONG></FONT> <UL>  <strong>Dur&eacute;e du spectacle:</strong> 90 minutes sans entracte  <P>- QUE-CIR-QUE apporte un chapiteau blanc &agrave; un m&acirc;t unique de 20 m&egrave;tres de diam&egrave;tre, qui offre une capacit&eacute; de 500 places assises et qui est en soi une construction  ne n&eacute;cessitant aucun support. (Pr&uuml;fbuch: 22-2615.4-83/13/94 Regierungspr&auml;sidium Stuttgart)<P> - QUE-CIR-QUE apporte tout ce qui est n&eacute;cessaire pour les repr&eacute;sentations, personnel artistique et technique compris, sauf la liste ci-apr&egrave;s.<P></UL>   <STRONG>   <DIV ALIGN="right">coupe sur gradins    </DIV>   </STRONG> </TD></TR><TR> <TD  ALIGN="right">  <IMG SRC="STAGE.gif"> </TD></TR><TR> <TD>  <FONT FACE="geneva", "ariel" SIZE="1">  <STRONG>&nbsp;<BR>&nbsp;QUE-CIR-QUE attend de l&#146;organisation invitant:</STRONG><P> <UL>- Une place loin des bruits excessifs de la ville, accessible aux poids lourds sans obstacles, d&#146;environ 50 m&egrave;tres sur 30.<P>- L&#146;implantation du chapiteau au sol doit &ecirc;tre assur&eacute;e soit par des piquets m&ecute;talliques, soit par des &#147;Hilty-D&uuml;bel&#148; par exemple sur le b&eacute;ton.<P>- Les caravanes d&#146;habitation et d&#146;administration sont group&eacute;es autour de la tente. Durant le s&eacute;jour, la place est le lieu de vie de la troupe et doit donc offrir un minimum de qualit&eacute; de vie.<P>+Repas pour les membres de QUE-CIR-QUE pendant les jours de montage et de d&eacute;montage.<P>+Boissons (eau, limonade) pour les membres de QUE-CIR-QUE et l&#146;&eacute;quipe de monteurs  pendant les jours de montage et de d&eacute;montage.<P></UL>  <STRONG>&nbsp;QUE-CIR-QUE  montage et d&eacute;montage:</STRONG><P>   <UL>- Le montage (3 jours), n&eacute;cessite pendant 2 jours l&#146;aide de  6 roadies/ stage - hands et pendant 1 jour suppl&eacute;mentaire 2 stage - hands.<P>- Apr&egrave;s le montage qui dure donc 3 jours, il faut pr&eacute;voir 2 jours de rel&acirc;che avant la Premi&egrave;re du spectacle.<P>- Le d&eacute;montage, le lendemain du dernier spectacle, n&eacute;cessite 6 stage-hands pendant 1 journ&eacute;e.</UL> <STRONG>&nbsp;QUE-CIR-QUE a besoin que l&#146;organisateur mette &agrave; sa disposition:</STRONG><P><UL>- un compresseur de chantier<P>- environ 100 m&egrave;tres de barri&egrave;res<P>- une arriv&eacute;e de courant en 380 V 3 X 125 amp&egrave;res. (Nous assurons le dispatching)<P>- une arriv&eacute;e d&#146;eau potable &agrave; moins de 100 m&egrave;tres du cercle avec possibilit&eacute; d&#146;&eacute;vacuation des eaux us&eacute;es<P>- 1 container pour bureau &eacute;quip&eacute;e de 2 lignes t&eacute;l&eacute;phoniques avec connexions internationales ( communications pay&eacute;es par QUE-CIR-QUE)<P>- une douche et des sanitaires pour les membres de QUE-CIR-QUE<P>- toilettes pour le public (S&#146;il vous pla&icirc;t, pas de WC chimiques)<P>- des poubelles<P>- si n&eacute;cessaire 2 canons &agrave; chaleur, chacun avec environ 80.000 kcal/h Inkl. F&ucirc;ts et mazout<P>- une grue pour poser le container  ( 25 tonnes, 40 pieds) &agrave; l&#146;arriv&eacute;e et pour le soulever au d&eacute;part<P>- gardiennage<P>- personnel de contr&ocirc;le des entr&eacute;es</UL><P><STRONG>&nbsp;QUE-CIR-QUE </STRONG>vous prie de noter que le <STRONG>bar</STRONG> qui apparait &agrave; la fin, fait int&eacute;gralement partie du spectacle.<P><UL>Sa raison d&#146;&ecirc;tre est tout d&#146;abord une id&eacute;e artistique pour terminer le spectacle. Transformer l&#146;espace en un lieu de rencontre et cr&eacute;er une atmosph&egrave;re d&eacute;tendue, qui permet de parler du spectacle que l&#146;on vient juste de voir.<P>Comme nous ne sommes pas int&eacute;ress&eacute;s, le bar n&#146;est pas vraiment une affaire. Le pass&eacute; nous a montr&eacute, qu&#146;il subvient &agrave; peine &agrave; couvrir les achats des boissons et &agrave; payer les cachets du personnel ( il a bien souvent m&ecirc;me connu des pertes).<P>Toute logistique est pr&eacute;vue par QUE-CIR-QUE. </UL> <STRONG>&nbsp;QUE-CIR-QUE attend de l&#146;organisation concernant le bar:</STRONG><P><UL>- Que les trois personnes qui contr&ocirc;lent les entr&eacute;es, qui doivent de toute facon rester pendant le spectacle, pour des raisons de s&eacute;curit&eacute;, aident &agrave; pousser le bar sur sc&eagrave;ne &agrave; la fin du spectacle. Il est de grande importance que ces personnes puissent &ecirc;tre les m&ecirc;mes pendant tout notre s&eacute;jour. Un ou deux seraient engag&eacute;s par QUE-CIR-QUE pour servir au bar.<P>- Comme le bar fait partie de notre spectacle ( la fin du spectacle), nous demandons que ces personnes assistent &agrave; notre filage technique g&eacute;n&eacute;ral, qui normalement a lieu le jour avant notre premi&egrave;re.<P>- Si n&eacute;cessaire, l&#146;organisation s&#146;occupe d&#146;obtenir une licence pour servir des bi&egrave;res, vins  blancs, vins rouges, jus de fruits et eaux min&eacute;rales.<P>- QUE-CIR-QUE apporte le bar enti&eacute;rement equip&eacute; et a besoin d&#146;un fournisseur et de 150 verres &agrave; bi&egrave;re.<P></UL><STRONG>&nbsp;QUE-CIR-QUE horaire de spectacle:</STRONG><UL>- QUE-CIR-QUE d&eacute;sire commencer les repr&eacute;sentations  entre  20.00  et 22.00 heures.<P>- Notez que la compagnie ne fait pas de matin&eacute;e. <P></UL><STRONG>&nbsp;QUE-CIR-QUE marketing et publicit&eacute;:</STRONG><P><UL>- Tous les textes  sont &agrave; envoyer avant publication pour correction &agrave; QUE-CIR-QUE.<P>- QUE-CIR-QUE vous demande, si possible, d&#146;utiliser des photos faisant appara&icirc;tre les trois artistes pour toute publication.<P>- QUE-CIR-QUE n&#146;accepte pas d&#146;interview pendant les jours de cong&eacute;s ainsi qu&#146;&agrave; la premi&egrave;re. Veuillez noter que dans certains cas, si pr&eacute;alablement bien organis&eacute;, le troisi&egrave;me jour de montage peut &ecirc;tre consid&eacute;r&eacute; comme une &#147;journ&eacute;e de presse&#148;: interview, t&eacute;l&eacute;, photos.<P><STRONG>Enregistrement, Diffusion: </STRONG>  QUE-CIR-QUE &eacute;tant titulaire de tous les droits &agrave; l&#146;utilisation des images du spectacle, en dehors des &eacute;missions d&#146;information audiovisuelles, d&#146;une dur&eacute;e de deux ou trois minutes au plus, tout enregistrement ou diffusion, m&ecirc;me partielle, du spectacle, devra faire l&#146;objet d&#146;un accord pr&eacute;alable avec la compagnie. Sans utiliser de lumi&egrave;re suppl&eacute;mentaire et sans d&eacute;ranger le spectacle.<P><STRONG>Photos: </STRONG>Il n&#146;est pas permis de prendre des photos (sans flash!) du spectacle sans signer une autorisation pr&eacute;alable &agrave;  QUE-CIR-QUE.<P></UL>&nbsp;si <STRONG>QUE-CIR-QUE</STRONG> n&#146;est pas sur place avec ses propres caravanes:<P><UL>- nous demandons 2 caravanes - familles, 4 caravanes conformes au standards internationals<P>- sinon en appartements ou dans des maisons, avec possibilit&eacute;s de cuisiner.<P>- un container  - loges pour artistes<P>- une tente 3m x 3m, qui sert &agrave; prot&eacute;ger notre distributeur &eacute;lectrique principal. <P><STRONG>Co&ucirc;t du spectacle QUE-CIR-QUE:</STRONG><P>S&eacute;rie de 10:				440.000,- FFR( 5 spectacles - 2 jours de repos - 5 spectacles)<P>- co&ucirc;t de transport: 			(36,- FFR par km)<P>- Per diem aux membres de la troupe pendant leur s&eacute;jour si on ne peut pas enmener nos propres caravanes</P></UL><DIV ALIGN="right"><A HREF="#top">BACK</A></DIV></FONT></TD></TR></TABLE> </BODY></HTML>