<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN"> <HTML>	<HEAD>		<META HTTP-EQUIV="keywords" CONTENT="html 2, html 3.2;charset=iso-8859-1">		<META NAME="generator" CONTENT="handmade by susann immekeppel">		<TITLE>techalle</TITLE>	<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">	<style type="text/css"><!--		body {	margin-left: 20px;	margin-top: 0px;}a:link {	text-decoration: none;	color: #515071;}a:visited {	text-decoration: none;	color: #061A46;}a:hover {	text-decoration: none;	color: #B0C0CC;}a:active {	text-decoration: none;	color: #C34201;}body,td,th {	font-family: Verdana, Arial, Helvetica, sans-serif;	font-size: 10px;}a {	font-family: Verdana, Arial, Helvetica, sans-serif;	font-size: 10px;}.style1 {	color: #FF0000;	font-weight: bold;}-->                </style></HEAD>	<BODY BGCOLOR="#FFFFFF" LINK="#515071" VLINK="#061A46"ALINK="black" leftmargin="20"><A NAME="top"></A><TABLE WIDTH="620" BORDER=0> <TR>  <TD><FONT FACE="geneva", "ariel" SIZE="2"><STRONG><DIV ALIGN="right">TECHNISCHE ANFORDERUNGEN</DIV></STRONG></FONT><P> <FONT FACE="geneva", "ariel" SIZE="1"><UL><STRONG>Dauer der Vorstellung: ca. 90 Min. ohne Pause</STRONG><P>- Das Zelt hat einen Durchmesser von 20 Metern, verf&uuml;gt &uuml;ber 500 Sitzpl&auml;tze und ist eine in sich stehende Konstruktion, d.h. es sind keine Abspannungen notwendig (s. Pr&uuml;fbuch Nr. 22-2615.4-83/13/94 Regierungspr&auml;sidium Stuttgart)<P>- QUE-CIR-QUE bringt alle zur Vorstellungen notwendigen Ger&auml;tschaften mit, ebenso technisches und k&uuml;nstlerisches Personal <P></UL><STRONG>&nbsp;QUE-CIR-QUE ben&ouml;tigt vom Veranstalter:</STRONG><P><UL>- einen ebenen, ruhigen, f&uuml;r LKWs befahrbaren Platz (ca. 30x50 Metern) ohne Hindernisse<P>-  Zeltverankerung zum Boden mu&szlig; gew&auml;hrleistet sein, entweder mittels Eisenanker (1m Stahln&auml;gel, 50 mm Durchmesser) oder &#147;Hilty - D&uuml;beln&#148;  f&uuml;r Beton (Beachte! unterirdische Leitungen f&uuml;r Strom, Telephon oder Wasser/Abwasser) <P>- Wohn und Ger&auml;tewagen werden um das Zelt gruppiert, <P>- w&auml;hrend des Gastspieles ist der Platz unser Lebensraum und mu&szlig;  &uuml;ber ein Mindestma&szlig; an Lebensqualit&auml;t verf&uuml;gen<P></UL> <UL> <FONT FACE="Geneva" SIZE="2">  <STRONG>   <DIV ALIGN="right"> Zuschauertrib&uuml;ne     </DIV>   </STRONG></FONT>  </UL> </TD></TR><TR> <TD colspan="2" ALIGN="right">  <IMG SRC="STAGE.gif" BORDER=0 VSPACE="10"> </TD></TR><TR> <TD>  <FONT SIZE="1" FACE="Geneva"><STRONG>&nbsp;QUE-CIR-QUE  Auf- und Abbau:</STRONG><P> <UL>- der Aufbau ben&ouml;tigt 3 Tage, eine Gruppe von 6 stage - hands  f&uuml;r 2 Tage, zwei weitere stage - hands am 3. Tag<P>- Arbeitszeit lt. Anweisung des technischen Leiters von QUE-CIR-QUE<P>- zum  Abbau werden sechs stage - hands am Tag nach der letzten Vorstellung ben&ouml;t<P>- Verpflegung und Getr&auml;nke (Wasser, Limonade) w&auml;hrend des Auf- und Abbaus f&uuml;r alle<P>- zwei Ruhetage vor der Premi&egrave;re<P></UL> <STRONG>&nbsp;QUE-CIR-QUE ben&ouml;tigt folgende Technik und Infrastruktur:</STRONG><UL>- einen Diesel- Baukompressor inkl. 20m Schlauch<P>- ca 100m Abschrankung oder Zaun<P>- einen Elektroanschlu&szlig; 3x125 Amp&egrave;re (CEE 125),Verteiler werden gestellt<P>- ein Trinkwasseranschlu&szlig; in ca 100m Umkreis<P>- Abwasserabzuleitungen<P>- einen B&uuml;ro - Container ausgestattet mit zwei internationalen Zeit- Telefonanschl&uuml;ssen<BR> (Gespr&auml;che zu Lasten QUE-CIR-QUE)<P>- einen Dusch- und Sanit&auml;rcontainer f&uuml;r QUE-CIR-QUE -Mitglieder<P>- Toiletten f&uuml;r Publikum (Bitte keine Chemie-Toiletten)<P>- ein Abfallcontainer<P>- in kalten Jahreszeiten zwei Heizungen, jede mit etwa 80.000 kcal/h inkl. Tanks und Heiz&ouml;l<P>- ein Kran, um einen 40 Fu&szlig;container von ca 25 Tonnen zu be- und entladen<P>- Einla&szlig;kontrolle, 3 Personen f&uuml;r drei Eing&auml;nge<P> - Nachtwache </UL> &nbsp;Bitte beachten Sie, da&szlig; die <STRONG>Bar</STRONG>, welche am Ende des St&uuml;ckes erscheint, Teil der Inszenierung ist.<P><UL>- durch sie wird der eher karge Raum in einen Ort der entspannten Begegnung verwandelt, die G&auml;ste sind eingeladen, die B&uuml;hne zu betreten und sich &uuml;berGeschehenes und Gesehenes auszutauschen und um noch einige Momente zu verweilen<P>- die  Logistik f&uuml;r die Bar wird von QUE-CIR-QUE gestellt </UL><STRONG>&nbsp;QUE-CIR-QUE ben&ouml;tigt f&uuml;r die Bar vom Veranstalter:</STRONG><P> <UL>- die drei Einlasser, welche w&auml;hrend der Vorstellung aus Sicherheitsgr&uuml;nden  bleiben, sollten am Ende helfen, die Bar auf die B&uuml;hne zu schieben. Es ist w&uuml;nschenswert, da&szlig; es jeden Abend die gleichen sind; einer oder zwei von ihnen werden von uns engagiert, um an der Bar zu helfen.<P>- wir bitten jene drei Personen an unserer Generalprobe teilzunehmen, welche normalerweise einen Tag vor unserer Premi&egrave;re stattfindet<P>- wenn eine Lizenz ben&ouml;tigt wird, um Bier, Wein, S&auml;fte und Wasser auszuschenken, bitten wir die Veranstalter, diese zu  beantragen<P>- einen Lieferanten f&uuml;r die Getr&auml;nke und Biergl&auml;ser (150 St.), <P></UL><STRONG>&nbsp;QUE-CIR-QUE Vorstellungszeiten:</STRONG><UL>- Bitte beachten Sie, da&szlig; der Beginn der Vorstellungen zwischen  20.00 und 22.00 angesetzt ist  <P>      - QUE-CIR-QUE gibt keine Nachmittagsvorstellungen                 <P></UL><STRONG>&nbsp;QUE-CIR-QUE Presse und Werbung:</STRONG><P><UL>- normalerweise stehen die Artisten am Tage vor der Premi&egrave;re f&uuml;r Pressetermine zur Verf&uuml;gung; wir bitten darum, pr&auml;zise Absprachen zu treffen<P>- wir bitten die Texte, welche Que-Cir-Que pr&auml;sentieren, uns vor Ver&ouml;ffentlichung vorzulegen<P>- QUE-CIR-QUE bittet beim Drucken von Werbebrosch&uuml;ren, Flugzetteln und Plakaten ausschlie&szlig;lich Fotos mit den 3 Artisten zu verwenden.<P>- bitte f&uuml;r die Artisten keine Interviews an freien Tagen planen<P></UL><STRONG>&nbsp;wenn QUE-CIR-QUE nicht mit eigenen Wohnwagen kommen kann (&Uuml;bersee):</STRONG><P><UL>- ben&ouml;tigen wir zwei Familien-Wohnwagen, zwei Doppel-Wohnwagen und zwei Einzel-Wohnwagen gem&auml;&szlig;  Internationalem Standard<P>- wenn keine Wohnwagen zur Verf&uuml;gung gestellt werden k&ouml;nnen, bevorzugen wir Wohnungen oder H&auml;user mit Kochm&ouml;glichkeit<P>- einen Garderoben-Container f&uuml;r die Artisten<P>- ein Zelt (3m x  3m) als technische-Zone, um unsere Hauptelektroanschl&uuml;sse zu besch&uuml;tzen<P></UL><STRONG>&nbsp; QUE-CIR-QUE Kosten:</STRONG><P><UL>- 10 Vorstellungen kosten 440.000 franz&ouml;sische Franken<P>- Transport 36 FF/km<P>- per Diems f&uuml;r alle Mitglieder, sofern nicht in eigenen Wohnwagen gewohnt werden kann, insbes. in &Uuml;bersee.<P>Version 01.98<DIV ALIGN="right"><A HREF="#top">BACK</A></DIV></UL></TR></TABLE>	</BODY></HTML>