<html><head><title>dossier_cirque</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta name="author" content="susann immekeppel, su immekeppel, su yambor, susannna habraschka"><meta name="description" content="zirkuskunst, theater, les arts de la piste"><meta name="keywords" content="zirkuskunst, zirkus, cirque, ueli hirzel, theater, les arts de la piste, circus"><link href="../../layout.css" rel="stylesheet" type="text/css"></head><body leftmargin="0"><table  border="0" align="left" cellpadding="5" cellspacing="0">  <tr>     <td width="100" align="right" background="../../cirq_frame/frame_left.gif">&nbsp;</td>    <td width="420" align="center"  bgcolor="#FFFFFF"><p class="b">&nbsp;</p>      <p class="b">Cirque und die Geschichte von August </p>      <p class="font">Ist das, was wir als Zirkus wahrnehmen, einzig und         allein Zirkus?</p>       <p class="font">Oder ist Zirkus eine verborgene poetische Existenz?       <p class="font">Wie soll man das Unm&ouml;gliche, das im Zirkus wirklich         ist, erkl&auml;ren? <br>        Kann man das Unfassbare deuten, ohne es zu zerst&ouml;ren?       <p class="font">Oder ist es einfach nur das, was es ist: Zirkus?    <p class="font">Ein Zirkus von jenen, die mit ihrer Seele den Schatten         der Wirklichkeit ber&uuml;hren, den Dichtern, den Malern, den Musikern.         Ein Zirkus der Artisten und derer, die ihn im Hier und Jetzt als Ganzes       erleben?      <p><span class="b">CIRQUE</span>             <p class="font">Eine Zelthaut, die B&uuml;hne im Zentrum, im Rondell         350 Zuschauer, eine Geschichte, ein Musiker, ein Klanginstrument, drei       Zirkusartisten und die Sprache des Lichts - jeder Part hat seine eigene&nbsp;Gestalt. Wenn die Vorstellung beginnt, werden sie die Geschichte selbst...                  <p><span class="b">Die Erz&auml;hlung</span>                   <p class="font">August, ehrgeizig, erfolgreich und beliebt, "w&uuml;nschte         den Menschen Freude zu schenken, eine stetig sich neuerweckende, unverg&auml;ngliche         Freude. Diese fixe Idee hatte ihn zu einer T&auml;uschung verleitet, zur         Ekstase am Fusse der Leiter" - aber er scheitert. </p>      <p class="font">Seine Bem&uuml;hungen, sich selbst als einen anderen         zu erfinden, erweisen sich als unm&ouml;glich. Die Konsequenzen sind tragisch.         Balancierend zwischen Selbstbetrug und Entt&auml;uschung, L&uuml;ge und         Verzweiflung erkennt August, da&szlig; er, um gl&uuml;cklich zu sein,         nur der werden kann, der er ist - kein anderer. August l&ouml;st sich         von der utopischen Vorstellung, das Gl&uuml;ck k&ouml;nne anderswo, in         einer anderen Person, unter anderen Bedingungen, in einem anderen Entwurf         verborgen sein. </p>      <p class="font">Wenn wir Henry Millers Erz&auml;hlung '&quot;Das L&auml;cheln         am Fu&szlig;e der Leiter&quot; lesen beziehungsweise h&ouml;ren, schauen         wir von aussen auf die Geschichte. <br>        Wenn sich Artisten dieser Geschichte annehmen, erz&auml;hlen sie von ihren         eigenen Erfahrungen, von ihrer Arbeit als Akrobat, Clown, Jongleur oder         Seilt&auml;nzer, sie entdecken ihre Welt des Zirkus. <br>        So gesehen nehmen wir die Erfahrungen der Artisten anders wahr,&nbsp;         die Geschichte von August wird authentisch und somit f&uuml;r jedermann         verst&auml;ndlich. Die Geschichte des Clown August r&uuml;ckt in die N&auml;he         unserer eigenen Erfahrungen. Wir, das Publikum, werden Teil eines Ganzen       und der Blick von Aussen wird zur Sicht von Innen. </p>           <span class="b">Die Artisten</span>      <p class="font">Sie verfremden nichts, was sie tun, ist authentisch.         </span>      <p class="font">&quot;... nichts an ihnen ist tr&uuml;gerisch. Ihre         Realit&auml;t ist unaustilgbar.&quot; [Henry Miller] <br>        &nbsp; </p>      <p class="font">Ihre Arbeit sch&ouml;pft aus einem Reservat von Nicht-Sinn.         Nur diese Sinn - und Zweck-losigkeit ihrer k&ouml;rperlichen Evidenz enth&uuml;llt         das 'Eigentliche': da&szlig; sie mit nichts au&szlig;er sich selbst auf         die B&uuml;hne kommen, da&szlig; sie sich selbst gen&uuml;gen und somit         der als g&uuml;ltig behaupteten Ordnung widersprechen, weil das, was sie         zeigen, nicht 'effizient' ist, denn wozu geht man auf dem Seil...? </p>       <p class="font">... was f&uuml;r ein Unsinn, mit einem kleinen Schiff         fliegen zu wollen&nbsp; - trotzdem lebt Sky Sela ihren Traum, der kein         Fluchttraum ist. Sie will fliegen, das Gef&uuml;hl von der schweren Leichtigkeit         des Gl&uuml;cks ausloten, mit ihrem Schiff den Zelthimmel &uuml;berschreiten,         um in der Welt zu sein; nicht um diese zu verlassen, sondern um mit ihren         Schwingen zu spielen. </p>      <p class="font">... wozu &uuml;ber ein Stahlseil st&ouml;ckeln in         einer Robe, die f&uuml;r einen Opernball kleidsam w&auml;re? Auf dem Hochseil         h&uuml;pft Ayin de Sela, als Ballerina &uuml;ber den d&uuml;nnen Draht.         Es ist das Seil, welches ihre Bewegungen bestimmt und wie k&ouml;nnten         diese anders als perfekt sein? </span>      <p class="font">... sind es die Objekte, die den Menschen bewegen         oder bewegt der Mensch die Objekte? Mads Rosenbeck schaut verwundert sich         selbst und die Dinge an. Er folgt den Bewegungen der Jonglierkeulen und         zugleich seinen eigenen. Was war zuerst, die Keulen oder die H&auml;nde,         oder sind sie dasselbe, alle auf einmal? Kein Held, der die Schwerkraft       domptiert, nur Staunen &uuml;ber das, was ist und wirbelt. </p>                   <span class="b">Das Klanginstrument</span>      <p class="font">Sebastien Apert hat die Musik f&uuml;r         seine von den Gebr&uuml;dern Baschet erfundenen Instrumente komponiert.         Auf dieser Klangskulptur werden durch Ber&uuml;hren, Reiben, Kratzen und         Schlagen,&nbsp; T&ouml;ne moduliert und sublimiert, die dem Ur entsprungen       sein k&ouml;nnten. Jeden Abend wird die Musik von ihm neu interpretiert.</p>                    <p><span class="b">Das Zirkuszelt </span>                  <p class="font">Die Segel der Tuchmacher von einst haben der Zelt-         Architektur Pate gestanden. Von zwei Masten getragen, von Sturm - und         Rondellstangen gest&uuml;tzt, bietet unser Zelt etwa 350 Personen Schutz         gegen Regen, Wind und Sonne. Ein ephemerer Raum, ein fl&uuml;chtiger Ort,         der die verlorenen Dinge zirkulieren l&auml;&szlig;t. Und man kann sich         nie sicher sein, ob man sich nicht doch an Bord eines Schiffes befindet,         das uns an den Ort bringt, den wir l&auml;ngst vergessen glaubten.</p>                <span class="b">Cirque </span>      <p class="font">Eine Begegnung von Literatur, Musik, Artisten und         Publikum im Zirkus. </p>      <p class="font">Ein Zirkus der K&uuml;nstler, des &quot;Fahrend Volk&quot;         und der Zuschauer. Den Besuchern, ohne die ein solches Projekt nicht w&auml;re,         ist dieses Projekt &uuml;bereignet. Denn Tatsache bleibt, da&szlig; das         Publikum die Vorstellung zum Ereignis macht. Ohne den Zuschauer kann der         Raum, der die 'Kunst des Artisten' vermittelt, nicht entdeckt werden.         Aber kraft der Echtheit ihrer k&uuml;nstlerischen Produktion im Rund des         Zirkuszeltes 'ber&uuml;hren sich' Zuschauer und Artisten. Ihre Erfahrungen         werden identisch. Als h&auml;tten sie sich verabredet - die, die ihn lebten,     die, die ihn aufsuchen und die, die ihn machen...</p>    </td>    <td width="100" background="../../cirq_frame/frame_right.gif">&nbsp;</td>  </tr></table></body></html>