<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><title>dossier_cirque</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta name="author" content="susann immekeppel, su immekeppel, su yambor, susannna habraschka"><meta name="description" content="zirkuskunst, theater, les arts de la piste"><meta name="keywords" content="zirkuskunst, zirkus, cirque, ueli hirzel, theater, les arts de la piste, circus"><link href="../../layout.css" rel="stylesheet" type="text/css"></head><body><table border="0" align="left" cellpadding="0" cellspacing="0">  <tr>    <td width="105" background="../../cirq_frame/frame_left.gif">&nbsp;</td>    <td width="420" align="center" bgcolor="#FFFFFF"><p class="b">&nbsp;</p>      <p class="b">Cirque et l'histoire d'auguste      </p>      <p class="font">Le Cirque est pour nous une source d'inspiration in&eacute;puisable. Beaucoup d'artistes de diff&eacute;rents domaines l'ont exprim&eacute; dans leurs oeuvres: Peintres, po&ecirc;tes, musiciens, cin&eacute;astes ou architectes: chaque artiste a v&eacute;cu son cirque &agrave; lui.</p>      <p class="font">Leur oeuvres nous font partager l'amour envers le cirque. Fascin&eacute; par l'imaginaire qui s'en d&eacute;gage, chacun d'entre nous vit &agrave; travers elles son Cirque &agrave; soi.</p>      <p class="font">Et le cirque lui-m&ecirc;me, quel visage a-t-il au del&agrave; de ses formes diverses qu'on a interpr&eacute;t&eacute;es? Est- ce qu'on peut s'approcher de lui &agrave; nouveau, non pas &agrave; travers l'image du cirque, mais &agrave; travers l'echange &quot;impossible&quot; de nos diff&eacute;rentes exp&eacute;riences circassiennes? Impossible car, ici, on a la volont&eacute; pour vivre en commun le cirque sans le partager.</p>      <p class="b">Le r&eacute;cit </p>      <p class="font">Librement adapt&eacute; d'apr&egrave;s un r&eacute;cit d'Henry Miller <br>  Le sourire au pied de l'&eacute;chelle <br>      Edition Buchet. Chastel </p>      <p class="font">Auguste, ambitieux, couronn&eacute; de succ&egrave;s et adul&eacute;, &quot;il d&eacute;sirait faire &agrave; ses spectateurs le don d'une joie qui se r&eacute;v&eacute;l&acirc;t imp&eacute;rissable. C'&eacute;tait cette id&eacute;e fixe qui lui avait inspir&eacute; son num&eacute;ro de feinte extase, sur la chaise, au pied de l'&eacute;chelle&quot; - mais il &eacute;choue.</p>      <p class="font">Les efforts qu'il fournit pour endosser la peau d'un autre se r&eacute;v&egrave;lent infructueux. Et les cons&eacute;quences tragiques. Entre confiance en soi et d&eacute;ception, mensonge et d&eacute;sespoir, Auguste d&eacute;couvre que, pour atteindre le bonheur, il ne peut devenir que celui qu'il est vraiment - et non un autre. Auguste se lib&egrave;re ainsi de l'image utopique d'un bonheur qui serait cach&eacute; ailleurs, dans un autre &ecirc;tre, qui appara&icirc;trait dans d'autres conditions, dans un autre projet de vie.</p>      <p class="font">Si nous lisons ou &eacute;coutons l'histoire de Miller, notre regard sur l'histoire est ext&eacute;rieur. </p>      <p class="font">Mais lorsque ce sont les artistes qui nous la racontent, ils t&eacute;moignent de leur propre exp&eacute;rience, de leur monde circassien, de leur travail comme acrobate, clown, jongleur ou funambule.</p>      <p class="font">D'une part, nous percevons leur art avec un nouveau regard, d'autre part, l'histoire devient authentique et compr&eacute;hensible par tous car elle est juste. Elle se rapproche de nos propres exp&eacute;riences et tend &agrave; devenir notre histoire. Le regard depuis l'ext&eacute;rieur devient alors un regard de l'int&eacute;rieur.</p>      <p class="b">Les artistes </p>      <p class="font">Il ne donnent pas un caract&egrave;re artificiel &agrave; ce qu'ils entreprennent. Ce qu'il font est authentique.</p>      <p class="font">&quot;Rien d'illusoire, absolument, ne flotte autour de ces cr&eacute;ations. Leur r&eacute;alit&eacute; est imperissable&quot; [Henry Miller] <br>      &nbsp;</p>      <p class="font">Leur travail se nourrit du &laquo; pas de sens &raquo;. Seulement cet autre sens - et l'inutilit&eacute; de leur aisance corporelle d&eacute;voile justement l' &laquo; essentiel &raquo; : qu'ils n'entre sur sc&egrave;ne avec rien d'autre qu'eux m&ecirc;mes, qu'ils se suffisent &agrave; eux m&ecirc;mes, qu'ils remettent en cause ainsi un certain ordre &eacute;tabli car ce qu'ils donnent &agrave; voir n'est pas &laquo; efficace &raquo; ; &agrave; quoi bon monter sur un fil... ?</p>      <p class="font">...quel non-sens de vouloir s'envoler &agrave; bord d'un petit bateau - malgr&eacute; tout, Sky de Sela y croit. Mais ce n'est pas un r&ecirc;ve d'&eacute;vasion. Elle veut voler, ressentir la lourde l&eacute;g&egrave;ret&eacute; du bonheur, franchir avec son bateau les limites du ciel de toile. Pour faire partie du monde et non pour le quitter. Et pour en taquiner les ailes.</p>      <p class="font">... &agrave; quoi bon marcher avec des talons sur un fil d'acier dans une robe longue que l'on croirait dessin&eacute;e pour un bal &agrave; l'Op&eacute;ra ? Ayin de Sela est port&eacute;e par le fil qui cr&eacute;&eacute; ses mouvements. Des mouvements qui ne peuvent &ecirc;tre autre&nbsp; qu'absolus.</p><p>      <p class="font">...Est-ce que ce sont les objets qui font bouger les hommes ou les hommes qui animent les objets ? Mads Rosenbeck contemple avec &eacute;tonnement les objets comme lui-m&ecirc;me. Il suit les mouvements des massues de jonglage et observe en m&ecirc;me temps les siens. Au d&eacute;but &eacute;taient les massues ou bien les mains ? Ou est-ce la m&ecirc;me chose, tout-en-un ? Non pas un h&eacute;ros qui apprivoise la pesanteur mais seulement de l'&eacute;tonnement sur ce qui s'agite l&agrave;.<br>      </p>      <p><span class="b">L'instrument et la musique </span></p>      <p><p class="font">S&eacute;bastien Apert a compos&eacute; une musique originale pour les instruments invent&eacute;s par les fr&egrave;res Baschet. Sur ces sculptures sonores, le percussionniste module et sublime les sons en frottant, frappant et grattant. Comme s'ils nous parvenaient du matin du monde.        </p>      <p><span class="b">Le chapiteau</span>       <p><p class="font">Ce sont les voiles des tisserands qui ont autrefois marqu&eacute; de leur empreinte l'architecture du chapiteau. Accroch&eacute;e &agrave; deux m&acirc;ts, soutenue par les poteaux de corniches et d'entourage, notre chapiteau abrite environ 350 spectateurs de la pluie, du vent et du soleil. Un espace &eacute;ph&eacute;m&egrave;re, un lieu fugitif qui laisse circuler les vieilles choses. Et l'on n'est jamais tr&egrave;s s&ucirc;r si l'on ne se trouve pas &agrave; bord d'un bateau qui nous emm&egrave;ne dans des sph&egrave;res que l'on croyait oubli&eacute;es.</p><br><p>        <span class="b">Cirque</span> </p>    <p class="font">Une rencontre entre la litt&eacute;rature, la musique, des artistes et un public au cirque. Le cirque des artistes, des &laquo; gens du voyage &raquo; et des spectateurs. Ce projet, qui ne pourrait exister sans lui, est livr&eacute; au visiteur. Le fait est que le public transforme la repr&eacute;sentation en &eacute;v&eacute;nement. Sans les spectateurs, l'espace qui transmet &laquo; l'art des artistes &raquo; ne peut &ecirc;tre d&eacute;voil&eacute;. Mais les artistes et les spectateurs entrent en contact gr&acirc;ce &agrave; l'authenticit&eacute; de leur production artistique dans le cercle du chapiteau. Leurs exp&eacute;riences deviennent identiques. Comme s'ils s'&eacute;taient entendu : ceux qui vivraient le cirque, ceux qui lui rendraient visite et ceux qui le fabriqueraient...</p></td>    <td width="105" background="../../cirq_frame/frame_right.gif">&nbsp;</td>  </tr></table></body></html>