<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
<TITLE>monthelon_projets2013</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Association du Château de Monthelon - Projet 2013
Lieu pluridisciplinaire dédié à la recherche, au développement et à la réalisation d’idées artistiques">
<meta name="keywords" content="su tiqqun, château de monthelon">

<link rel='stylesheet' href='../../rencontre/style.css'>
<link rel='stylesheet' href='../../default.css'>
<SCRIPT LANGUAGE="JavaScript">
<!-- Begin
function MM_openBrWindow(theURL,winName,features) { //v2.0
	window.open(theURL,winName,features);
}

function SetActive(nav) {
	mLINK = document.getElementById("nav"+nav);
	mLINK.className = "active";
}

function sendContent(ziel, inhalt) {
  document.getElementById(ziel).innerHTML = inhalt;
}

//  End -->
</script>
<style type="text/css">
<!--
body {
	margin-top: 1px;
	margin-left: 30px;
	
}
a:link {
	color: #4E5252;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #9C9C9C;
}
-->
</style>
<link rel="stylesheet" type="text/css" href="../../public/rencontre/style.css">
<link href='../../script_month.css' rel='stylesheet' type="text/css">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</HEAD>
<BODY onLoad="MM_preloadImages('../../pho/navigator/log/logo_F.jpg')">

  


<a name="top"></a>
<div id="maincontainer">
<table cellspacing=0 cellpadding=0 style='height:auto;'>
<tr><td rowspan=2 width="14">&nbsp;</td>
	<td width="989" id='content' align="center">
		<table width="800" cellpadding=0 cellspacing=0 style='width:750px; background-color:white;'>
        <tr><td colspan=2 class=hell style='padding:0px'><img src="projets_img_13/cieldemonthelon.jpg" alt="photo&copy;ayin de sela" width="795" height="315"></td>
		</tr>
        
		<tr>
		  <td width="512" class=Fliesstext>Ayin de Sela &laquo;&nbsp;le ciel de monthelon&nbsp;&laquo;&nbsp;</td>
		  <td width="283" align="right"><span class=highlight align=right><a href="http://www.monthelon.org/association" target="_parent" onMouseOver="MM_swapImage('logo_monthelon','','../../pho/navigator/log/logo_F.jpg',1)" onMouseOut="MM_swapImgRestore()"><img src="../../pho/navigator/log/logo_F2.jpg" alt="retour au index de l'association" name="logo_monthelon" width="80" height="57" vspace="1" border="0"></a></span></td>
		</tr><tr>
		  <td colspan=2 class=hell style='height:74px;'><p><span class="titel">Association du Ch&acirc;teau de Monthelon - Projet 2013<br>
		  </span>Lieu pluridisciplinaire d&eacute;di&eacute; &agrave; la recherche, au d&eacute;veloppement et &agrave; la r&eacute;alisation d&rsquo;id&eacute;es artistiques<br>
		      </p>
		    </td>
		</tr><tr align="right">
		  
		</tr><tr>
		<td class=dunkel align="left"><span class="titel">La vie de l&rsquo;association</span>
		  <p><strong>La cr&eacute;ation d&rsquo;un poste d&rsquo;administration p&eacute;renne, priorit&eacute; de l&rsquo;ann&eacute;e 2013</strong>
		    <p>Chaque ann&eacute;e, le Ch&acirc;teau de Monthelon structure d&rsquo;avantage son fonctionnement. Apr&egrave;s la cr&eacute;ation de l&rsquo;association en 2009, la priorit&eacute; est aujourd&rsquo;hui la cr&eacute;ation d&rsquo;un poste d&rsquo;administration p&eacute;renne. L&rsquo;association souhaite embaucher un professionnel qualifi&eacute; et exp&eacute;riment&eacute;, qui saura r&eacute;soudre les probl&eacute;matiques complexes et diverses que pose la gestion d&rsquo;un lieu tel que Monthelon. <br>
		      Cette embauche s&rsquo;av&egrave;re aujourd&rsquo;hui importante quant au d&eacute;veloppement du lieu, de ses activit&eacute;s et du p&ocirc;le d&rsquo;attractivit&eacute; artistique qu&rsquo;il repr&eacute;sente au niveau local, national et international (cf. &eacute;tude des compagnies de cirque en Bourgogne en 2011 du LAB) mais &eacute;galement quant &agrave; l&rsquo;existence m&ecirc;me du lieu. En effet, le propri&eacute;taire actuel du Ch&acirc;teau, ne pouvant plus assumer l&rsquo;entretien et la gestion du b&acirc;timent, souhaite transmettre ceux-ci &agrave; une fondation et &agrave; l&rsquo;association par le biais d&rsquo;un bail emphyt&eacute;otique. Or l&rsquo;association ne pourra assumer cette charge sans administrateur comp&eacute;tent. </p>
		      <p>Outre la gestion courante et celle des activit&eacute;s existantes de l&rsquo;association, l&rsquo;administrateur aura pour mission de renforcer &agrave; tous niveaux la structure :<br>
		        <br>
		      - Continuer la structuration de l&rsquo;association pour une transparence toujours plus forte vers les partenaires. </p>
		   
		    
		    </td>
		<td width="283" align="right" valign="bottom" bgcolor="#A8AA87"><img src="projets_img_13/Linet_andrea-ayin_on_wire.jpg" alt="dessin&copy;linet_andrea" width="280" height="344"></td>
		      </tr><tr><td colspan=2 class=spacer></td></tr><tr>
		        <td  class=dunkel style='height:74px;'>
                <p>- Assurer une bonne gestion et stabiliser la base financi&egrave;re pour le fonctionnement de l&rsquo;association.
		          <p>- Rechercher de nouveaux partenaires financiers, notamment dans le secteur priv&eacute; des fondations, pour la gestion du b&acirc;timent (investissement) et le d&eacute;veloppement des activit&eacute;s.<br>
                      <br>
                    - A terme, permettre la transition, &agrave; l&rsquo;association de devenir bailleur emphyt&eacute;otique.<br>
                    <br>
                    - P&eacute;renniser l&rsquo;activit&eacute; principale de l&rsquo;association (r&eacute;sidences artistiques), notamment par l&rsquo;embauche en CDI de la personne charg&eacute;e de l&rsquo;accueil des artistes et dont le contrat aid&eacute; arrive &agrave; terme.<br>
                    <br>
                    - Continuer de d&eacute;velopper l&rsquo;ouverture vers les publics, les partenariats au niveau local, la pr&eacute;sence et l&rsquo;&eacute;change sur un territoire rural&nbsp;: organisation des activit&eacute;s de formation, sorties de r&eacute;sidence, Rencontres de Monthelon, etc. <br>
                    <br>
                    - Sensibiliser le Minist&egrave;re de la Culture et de la Communication quant aux activit&eacute;s de l&rsquo;association, le caract&egrave;re in&eacute;dit et essentiel de sa d&eacute;marche vers les artistes, dans le sens d&rsquo;une reconnaissance institutionnelle, d&rsquo;une &laquo;&nbsp;labellisation&nbsp;&raquo;.<br>
                    <br>
                    - Am&eacute;liorer la communication de l&rsquo;association afin de mettre en valeur l&rsquo;existant, d&rsquo;accro&icirc;tre la visibilit&eacute; de ses activit&eacute;s au niveau local, national et international. A l&rsquo;&eacute;poque de la communication de masse, le rayonnement d&rsquo;un projet artistique contribue fortement &agrave; la mise en valeur d&rsquo;un territoire. <br>
                                  </p>
		          - Mettre en place une strat&eacute;gie de d&eacute;veloppement durable, dans le respect de l&rsquo;&eacute;thique du Ch&acirc;teau de Monthelon et de ses fondateurs, qui privil&eacute;gie la recherche artistique, la qualit&eacute; de l&rsquo;&eacute;change et de la rencontre humaine.
 </p>
	            </td>
		        <td align=right bgcolor="#A8AA87">&nbsp;</td>
		      </tr><tr><td colspan=2 class=spacer></td></tr><tr>
		    <td class=dunkel align="left"><span class="titel">Les r&eacute;sidences artistiques</span>
		      <p>Depuis sa cr&eacute;ation, le ch&acirc;teau de Monthelon a pour mission la recherche, le d&eacute;veloppement et la r&eacute;alisation d&rsquo;id&eacute;es artistiques. Il accueille en r&eacute;sidence les artistes &laquo;&nbsp;en amont de l&rsquo;amont&nbsp;&raquo;, afin de leur permettre de formuler leurs projets, de poser les bases, d&rsquo;&eacute;crire, d&rsquo;entrer en cr&eacute;ation, de se tourner vers l&rsquo;avenir. Le travail r&eacute;alis&eacute; &agrave; Monthelon est une &eacute;tape essentielle du processus de cr&eacute;ation, un investissement vers l&rsquo;avenir. Les projets formul&eacute;s dans le lieu trouvent leur vie ailleurs, notamment dans les th&eacute;&acirc;tres de la r&eacute;gion, souvent du monde entier. 
		      <p>En 2013, le ch&acirc;teau accueillera &agrave; nouveau entre 30 et 40 projets, soit environ 150 artistes. Le cirque, &agrave; l&rsquo;origine du projet de Monthelon, sera encore largement repr&eacute;sent&eacute;. En parall&egrave;le &agrave; l&rsquo;&eacute;volution de cette discipline, qui m&ecirc;le de plus en plus les esth&eacute;tiques, le ch&acirc;teau s&rsquo;est &eacute;galement peu &agrave; peu ouvert &agrave; d&rsquo;autres : th&eacute;&acirc;tre, danse, musique, arts plastiques, cin&eacute;ma, etc. Les artistes accueillis viennent de diff&eacute;rents horizons&nbsp;: fran&ccedil;ais ou &eacute;trangers, compagnies conventionn&eacute;es ou non, orchestres, plasticiens ou vid&eacute;astes, etc.</p>
		      <p>Durant le premier semestre, le ch&acirc;teau pr&eacute;voit dores et d&eacute;j&agrave; la venue de&nbsp;plusieurs projets.&nbsp; <br>
		        La Cie de th&eacute;&acirc;tre physique, entre cirque et danse, Tonin Palazzoto travaillera autour de &laquo;&nbsp;l&rsquo;&eacute;veil de la gl&egrave;be&nbsp;&raquo;, c&eacute;l&egrave;bre roman de l&rsquo;&eacute;crivain norv&eacute;gien Knut Hamsun, prix Nobel de litt&eacute;rature&nbsp;en 1920.<br>
	          Le com&eacute;dien Laurent Zinseman, interpr&egrave;te de la Cie l&rsquo;Entreprise de Fran&ccedil;ois Cervant&egrave;s notamment, m&egrave;nera une recherche personnelle sur la rencontre entre le kabuki, forme &eacute;pique du th&eacute;&acirc;tre japonais traditionnel et le th&eacute;&acirc;tre occidental.
	          </p>
		      </td><td width="283" align="right" valign="bottom" bgcolor="#A8AA87"><img src="projets_img_13/HPW.jpg" alt="Hans peter Weberhans_skulptur" width="280" height="373"></td>
		      </tr>
              
              <tr><td colspan=2 align="right" class=spacer>&nbsp;</td>
	      </tr>
              <tr>
		        <td class=dunkel><p>La Cie de danse Alfred Alerte, install&eacute;e entre la Bourgogne et l&rsquo;Ile de France, et qui place la sensibilisation des publics au centre de ses activit&eacute;s, r&eacute;p&egrave;tera son prochain spectacle &laquo;&nbsp;D&rsquo;ici et l&agrave;&nbsp;&raquo;. <a href="http://www.ciealfredalerte.com/">http://www.ciealfredalerte.com/</a> </p>
		          <p>Outre ces compagnies nationales, le Ch&acirc;teau de Monthelon accueillera comme tous les ans des compagnies et des projets internationaux, notamment dans les domaines des arts plastiques et de la vid&eacute;o.&nbsp; <br>
		            Le ch&acirc;teau d&eacute;veloppe depuis plusieurs ann&eacute;es des liens privil&eacute;gi&eacute;s avec l&rsquo;Am&eacute;rique latine. En 2013, la venue de trois compagnies de cirque chiliennes est pr&eacute;vue, gr&acirc;ce au soutien financier du &laquo;&nbsp;Consejo de la Cultura&nbsp;&raquo;, qui verse des bourses aux artistes en r&eacute;sidence &agrave; Monthelon. <br>
		            Suite &agrave; son passage en septembre 2012, l&rsquo;orchestre Tipica guardia cadenera, compos&eacute; de musiciens professionnels de 7 pays diff&eacute;rents et jouant dans les plus grands orchestres europ&eacute;ens, souhaite revenir travailler au Ch&acirc;teau en juillet 2013 apr&egrave;s leur tourn&eacute;e. <a href="http://www.guardiacadenera.com/">http://www.guardiacadenera.com/</a> <br>
		            L&rsquo;artiste plasticien portuguais Paolo Morais pr&eacute;voit de venir 4 mois en r&eacute;sidence pour r&eacute;aliser un projet d&rsquo;installation, en partie vid&eacute;o.&nbsp; <a href="http://vimeo.com/45555878">http://vimeo.com/45555878</a><br>
		            Les 10 membres du collectif d&rsquo;artistes des &laquo;&nbsp;rencontres internationales de performance&nbsp;&raquo; (France, Belgique, Autriche, Allemagne et Suisse) m&egrave;neront une recherche autour de la performance en Europe. <br>
		            Pour la premi&egrave;re fois, deux artistes plasticiennes et vid&eacute;astes chinoises ont demand&eacute;es &agrave; &ecirc;tre accueillies. </p>
		          <p>Il est &eacute;galement int&eacute;ressant de mentionner que le ch&acirc;teau a re&ccedil;u pour 2013 quatre demandes pour des projets cin&eacute;matographiques. La r&eacute;alisatrice Delphine Lanson, membre du CA de l&rsquo;association a d&eacute;pos&eacute; un projet de documentaire sur l&rsquo;histoire et les activit&eacute;s de Monthelon aupr&egrave;s la cha&icirc;ne Arte, sur le th&egrave;me des &laquo;&nbsp;nouvelles&nbsp;utopies&nbsp;&raquo;. Le r&eacute;alisateur et producteur danois Morton Hartz Kaplers souhaiterait pour sa part que le ch&acirc;teau puisse accueillir son &eacute;quipe lors du tournage de son prochain film dans la r&eacute;gion. <br>
		            Enfin, au niveau local, le Ch&acirc;teau de Monthelon entretient une coop&eacute;ration &eacute;troite avec L&rsquo;Yonne-en-sc&egrave;ne. Comme d&rsquo;autres pr&eacute;c&eacute;demment, Ayin de Sela, artiste r&eacute;sidente du Ch&acirc;teau et Sky de Sela, membre du C.A. de Monthelon, cr&eacute;eront en 2013 deux spectacles pour le Bus Th&eacute;&acirc;tre, qui tournera l&rsquo;&eacute;t&eacute; prochain dans le d&eacute;partement. </p>
	            Cette ann&eacute;e encore, le Ch&acirc;teau de Monthelon se pose comme un lieu d&rsquo;&eacute;changes artistiques foisonnants. Fran&ccedil;ais, chiliens, danois et m&ecirc;me chinois auront l&rsquo;occasion de se rencontrer sur ce territoire de l&rsquo;Yonne, d&rsquo;enrichir l&rsquo;&eacute;criture de leurs projets gr&acirc;ce aux paysages et &agrave; l&rsquo;ambiance particuli&egrave;re du lieu. </td>
		        <td class="dunkel">&nbsp;
               </td>
             </tr>
             <tr><td colspan=2 class=spacer></td></tr>
              <tr>
		        <td colspan=2 class=dunkel style='height:34px;'><span class="titel">L&rsquo;ouverture au public</span></td>
		      </tr>
              
              <tr valign="top"><td colspan=2 class=spacer><table cellpadding="0" cellspacing="0"><tr><td width="516" height="305"><img src="projets_img_13/chateau_de_monthelon_su.jpg" alt="photo&copy; su tiqqun" width="516" height="387"></td>
		      <td><p class="pressetext"><strong>Sorties de r&eacute;sidences et expositions</strong><br><br>
		        En 2013, le ch&acirc;teau continuera d&rsquo;ouvrir ses portes et de d&eacute;voiler ses activit&eacute;s &agrave; l&rsquo;occasion de sorties de r&eacute;sidences. Les artistes qui le souhaitent peuvent en effet partager le fruit de leur recherche avec les adh&eacute;rents et le voisinage. Ces sorties de r&eacute;sidences, objets de pr&eacute;sentation plus ou moins finis, permettent de sensibiliser les publics &agrave; la sp&eacute;cificit&eacute; du processus de cr&eacute;ation. Elle permettent &eacute;galement d&rsquo;offrir &agrave; une population rurale un acc&egrave;s r&eacute;gulier et vari&eacute; &agrave; la culture.&nbsp; Au fur et &agrave; mesure des ann&eacute;es, ces sorties ont trouv&eacute; leurs publics qui reviennent fid&egrave;lement &agrave; chaque rendez-vous mais aussi de nouveaux, selon les propositions artistiques. <br><br>
		        L&rsquo;&eacute;quipe du ch&acirc;teau de Monthelon utilise d&rsquo;ailleurs ses outils de communication pour maintenir le lien avec ses adh&eacute;rents et attirer d&rsquo;autres public&nbsp;(mailings, tracts et affichettes) et souhaite continuer de dynamiser ces moments de rencontre.</p>
		        <p class="pressetext">Il est encore difficile de pr&eacute;voir quels artistes souhaiteront montrer leur travail en 2013. </p></td></tr>
  <tr><td  class="dunkel"><p>Il est cependant possible d&rsquo;affirmer que l&rsquo;artiste plasticien portuguais Paolo Morais pr&eacute;sentera au ch&acirc;teau son projet d&rsquo;installation vid&eacute;o. Peut-&ecirc;tre sera-t-il possible d&rsquo;&eacute;tendre cette exposition dans plusieurs lieux du d&eacute;partement en collaboration avec des institutions locales. </p>
      <p>Suite &agrave; l&rsquo;accueil chaleureux que leur a fait le public du ch&acirc;teau en septembre 2012 lors d&rsquo;un premier concert, l&rsquo;orchestre Tipica guardia cadenera souhaite r&eacute;it&eacute;rer et m&ecirc;me d&eacute;velopper l&rsquo;exp&eacute;rience l&rsquo;&eacute;t&eacute; prochain. L&rsquo;&eacute;quipe de Monthelon pense faire appel &agrave; d&rsquo;autres artistes habitants les environs ou r&eacute;sidents du ch&acirc;teau (danseurs, circassiens, etc.) afin de cr&eacute;er ensemble une &laquo;&nbsp;Soir&eacute;e Tango Cabaret&nbsp;&raquo; en collaboration avec les th&eacute;&acirc;tres de Bourgogne. </p>
      <p><strong>Les Rencontres de Monthelon</strong></p>
      <p>Depuis 7 ans d&eacute;j&agrave;, les Rencontres de Monthelon sont un rendez-vous important de l&rsquo;&eacute;t&eacute; icaunais. En t&eacute;moignent l&rsquo;affluence du public et les nombreux articles de presse locale sur le sujet. Les Rencontres sont une nouvelle occasion pour le ch&acirc;teau d&rsquo;ouvrir le lieu, de faire d&eacute;couvrir ses activit&eacute;s de cr&eacute;ation et d&rsquo;offrir un moment festif et joyeux &agrave; la population alentour.&nbsp; </p>
      <p>Cependant, l&rsquo;ann&eacute;e 2013 &eacute;tant principalement consacr&eacute;e &agrave; la structuration et au renforcement de l&rsquo;association et au maintien des r&eacute;sidences de cr&eacute;ation, mission principale de l&rsquo;association, il a fallut proc&eacute;der &agrave; des choix budg&eacute;taires. Le Conseil d&rsquo;administration a d&eacute;cid&eacute; de ne pas reconduire les Rencontres cette ann&eacute;e, du moins sous leur forme classique. L&rsquo;&eacute;conomie de 10 000 &euro; r&eacute;alis&eacute;e ici permettra de d&eacute;gager des fonds pour l&rsquo;embauche d&rsquo;un administrateur qualifi&eacute;. </p>
      <p>A moins que l&rsquo;administrateur ne parvienne &agrave; trouver les fonds n&eacute;cessaires d&egrave;s 2013 (aides au projet, fonds priv&eacute;s, etc.) ou que les artistes membres du CA de l&rsquo;association organisent un &eacute;v&eacute;nement sur la base d&rsquo;un b&eacute;n&eacute;volat total, sans apport financier d&rsquo;aucune sorte (d&eacute;fraiements kilom&eacute;triques, repas, location de mat&eacute;riel et de personnel technique, etc.), les Rencontres n&rsquo;auront pas lieu. </p>
      <p>Il s&rsquo;agit ici d&rsquo;un choix conscient et assum&eacute; pour cette ann&eacute;e uniquement et qui permettra d&rsquo;am&eacute;liorer l&rsquo;avenir. </p>
      <p><strong>Programmation estivale</strong></p>
      <p>Afin de pallier l&rsquo;annulation des Rencontres et de permettre au public alentour de partager et de profiter d&rsquo;avantage des activit&eacute;s de l&rsquo;association, l&rsquo;&eacute;quipe a l&rsquo;id&eacute;e de mettre en place une programmation pendant la saison estivale. Il s&rsquo;agit de pr&eacute;senter des spectacles cr&eacute;&eacute;s au Ch&acirc;teau de Monthelon et d&eacute;j&agrave; en tourn&eacute;e dans des th&eacute;&acirc;tres et des festivals nationaux et internationaux. L&rsquo;ouverture d&rsquo;une billetterie est en d&eacute;bat, qui permettrait de financer les frais techniques, les frais annexes et les salaires des interpr&egrave;tes. </p>
      <p>Pour lors, trois propositions ont &eacute;t&eacute; faites &agrave; l&rsquo;association mais il est encore trop t&ocirc;t pour s&rsquo;engager davantage dans cette voie. </p></td>
		      <td width="257" style="vertical-align:bottom" ><img src="projets_img_13/publikum.jpg" alt="photo&copy;laurence guillot"></td>
  </tr>
  <tr><td colspan=2 class=spacer></td></tr>
  
  <tr><td  class="dunkel"><span class="titel">&nbsp;Les activit&eacute;s annexes</span>
    <p><strong>Les formations</strong></p>
      <p>En lien avec l'&eacute;tat d'esprit d&eacute;velopp&eacute; au Ch&acirc;teau de Monthelon depuis plus de 20 ans, les formations artistiques propos&eacute;es s'orientent autour de l'approche, de la compr&eacute;hension et de la pratique de la cr&eacute;ation artistique. Diff&eacute;rents cycles de formation ont &eacute;t&eacute; imagin&eacute;s, ayant tous comme socle commun une vision qui englobe le mental, le corps et la technique. Leurs buts est de permettre de prendre ou (re)prendre contact avec la cr&eacute;ativit&eacute; en l'explorant et en l'apprivoisant. Le travail collectif, l'&eacute;coute, la curiosit&eacute; sont au c&oelig;ur de ces formations, qui ont comme supports artistiques les techniques de cirque, le clown, la danse, la musique, la voix et la mise en sc&egrave;ne. Les formations s'adressent aux artistes professionnels qui souhaitent se r&eacute;orienter dans une autre discipline artistique que la leur, ou voulant d&eacute;velopper de nouvelles techniques (ou m&eacute;thodes) pour enrichir leurs propres cr&eacute;ations.&nbsp; </p>
      <p>D&eacute;but 2012, deux formations ont &eacute;t&eacute; men&eacute;es. D&rsquo;autres sont en attente. Elle n&rsquo;ont pas pu se d&eacute;rouler faute d&rsquo;une personne pour les organiser. Lorsque l&rsquo;association aura un administrateur, une des priorit&eacute;s sera de reprendre et d&rsquo;actualiser ce volet d&rsquo;activit&eacute; en profitant du savoir faire des artistes locaux et de leur volont&eacute; de transmission, de travailler sur l&rsquo;obtention d&rsquo;un agr&eacute;ment AFDAS et de d&eacute;velopper le programme &laquo;&nbsp;Formations en Bourgogne&nbsp;&raquo; en collaboration, entre autre, avec le LAB &ndash; Cirq&rsquo;enflex &ndash; et J&eacute;r&ocirc;me Thomas. </p>
      <p>En 2013, plusieurs formations sont envisageables, men&eacute;es par des artistes qui gravitent autour de Monthelon depuis de nombreuses ann&eacute;es&nbsp;: </p>
      <ol>
        <li>Stage technique et mise en piste &ndash; par Jean-Paul Lefeuvre</li>
        <li>Formation burlesque et clown &ndash; par Alexandre Demay</li>
        <li>Stage sur le mouvement du corps &ndash; par Monica Klinger</li>
        <li>Comment mettre son corps en jeu et g&eacute;rer sa repr&eacute;sentation&nbsp;? &ndash; par Anne Delahaye et Nicolas Leresche</li>
        <li>Stage de musique utilisant le corps et la voix &ndash; par S&eacute;bastien Appert</li>
        <li>Stage de recherche sur les liens entre la voix et le mouvement &ndash; par Marie Christine Cohen Emery </li>
      </ol>
      <p><strong>Les rencontres dans la mati&egrave;re</strong></p>
      <p>Jean-Beno&icirc;t Mollet, membre du CA et directeur artistique de la Compagnie de cirque contemporain Anomalie &amp;&hellip; souhaite d&eacute;velopper en 2013 au Ch&acirc;teau de Monthelon un concept de rencontres entre des professionnels autour d&rsquo;un th&egrave;me de recherche commun, qui les int&eacute;ressent&nbsp;: </p>
      <p>&laquo;&nbsp;L'id&eacute;e est de r&eacute;unir un groupe de personne pendant une semaine autour d'un sujet et d'un intervenant. Le matin, on discute autour de ce sujet et l'apr&egrave;s midi, on fait des propositions, on improvise et &quot;on ne sait pas ce qui va se passer&quot;. Le groupe changera &agrave; chaque rencontre. Il y en aura une dans l'ann&eacute;e. Je propose que la premi&egrave;re ann&eacute;e soit consacr&eacute;e &agrave;&nbsp;&quot;La premi&egrave;re guerre Mondiale&quot; parce que je connais un&nbsp; historien passionnant et sp&eacute;cialiste de la question. On peut aussi parler de p&eacute;trole, de migration, de politique, de r&eacute;tention, de prison, .... On invitera des sp&eacute;cialistes sur ces questions, des &nbsp;artistes d&rsquo;horizons divers, des ost&eacute;opathes, etc&hellip; &raquo; Jean Beno&icirc;t Mollet </p>
      <p>Ces rencontres dans la mati&egrave;re sont une r&eacute;flexion sur la nature d&eacute;sint&eacute;ress&eacute;e de la Recherche, qui ne doit pas avoir syst&eacute;matiquement d&rsquo;obligation de r&eacute;sultat, comme montrer un spectacle par exemple. La recherche est inh&eacute;rente au travail de l&rsquo;artiste et tous les sujets enrichissent l&rsquo;imaginaire de ce dernier. </p></td>
		      <td width="257"><img src="projets_img_13/mast.jpg" width="280" height="372"><img src="projets_img_13/mast2.jpg"></td>
  </tr>
  <tr>
		  <td colspan=2 class=hell style='height:24px;'><span class="titel">La gestion du b&acirc;timent
		  </span><br>
		      </p>
		    </td>
		</tr>
  <tr><td width="516" height="305"><img src="projets_img_13/batiment_month.jpg" alt="photo&copy;susann immekeppel" width="514" height="385"></td>
		      <td class="dunkel"><p><strong>Travaux</strong></p>
		        <p>Le Ch&acirc;teau de Monthelon est un ch&acirc;teau m&eacute;di&eacute;val. Il a donc besoin d&rsquo;un entretien r&eacute;gulier. L&rsquo;aide &agrave; l&rsquo;investissement de la DRAC a permis de r&eacute;aliser des travaux d&rsquo;isolation en 2012. </p>
		        <p>En 2013, la priorit&eacute; est l&rsquo;installation d&rsquo;un chauffage central (chaufferie et branchement au r&eacute;seau d&rsquo;eau et de sanitaires). Le ch&acirc;teau n&rsquo;a plus de chauffage depuis 2009 et l&rsquo;activit&eacute; s&rsquo;en trouve tr&egrave;s r&eacute;duite durant les mois d&rsquo;hiver. <br>
		          L&rsquo;ADEME a accept&eacute; de financer 80 000 &euro; en 2012 sur les 150 000 &euro; n&eacute;cessaires &agrave; l&rsquo;achat de la chaufferie. L&rsquo;ann&eacute;e prochaine, l&rsquo;association doit rechercher 70 000 &euro; de financements pour compl&eacute;ter le budget de la chaufferie et 30 000 &euro; pour le branchement au r&eacute;seau d&rsquo;eau. </p>
		        <p>&nbsp;</p>		        
		        </td></tr>
  <tr valign="top"><td colspan=2 class=spacer><table cellpadding="0" cellspacing="0"><tr><td  class="hell"><p>En parall&egrave;le et sur le long terme, l&rsquo;association souhaite continuer progressivement &agrave; r&eacute;aliser des travaux, selon le concept de l&rsquo;&eacute;nergie durable&nbsp;: installation de panneaux solaires, isolation, etc&hellip;<br>
    Ces travaux ont pour but de d&eacute;velopper et de p&eacute;renniser les activit&eacute;s artistiques du Ch&acirc;teau (p&eacute;riodes d&rsquo;accueil en r&eacute;sidences plus importantes, am&eacute;lioration de l&rsquo;accueil des artistes, etc.).</p>
    <p><strong>Le vie au Ch&acirc;teau</strong></p>
    <p>En 2013, Jean-Beno&icirc;t Mollet, de la compagnie conventionn&eacute;e Anomalie &amp;&hellip;, et sa compagne Cille Lansade, de la compagnie belge Dorina Fauer, souhaitent s&rsquo;installer sur le terrain de Monthelon avec leurs deux filles. Avec un architecte, ils pr&eacute;parent la construction d&rsquo;un module d&rsquo;habitation, inscrite dans un concept &eacute;nerg&eacute;tique durable et sont en discussion avec la Mairie de Montr&eacute;al. </p>
            <p>D&eacute;sormais, le ch&acirc;teau sera habit&eacute; par 7 adultes et 5 enfants, sans compter la cinquantaine de personnes qui gravitent autour du ch&acirc;teau et habitent aux alentours. Ce concept de module d&rsquo;habitation est une id&eacute;e pour l&rsquo;avenir.</p></td><td></td></tr>
                <tr>
		  <td colspan=2 class=dunkel style='height:44px;'><span class="titel">L&rsquo;avenir</span>
		    <br>
		      </p>
		    </td>
		</tr>
  <tr><td><img src="projets_img_13/lesgossesdemonthelon.jpg" alt="photo&copy;laurence guillot" width="514" height="444"></td>
		      <td width="280" class="hell"><p class="pressetext">Force et fragilit&eacute; caract&eacute;risent le projet du Ch&acirc;teau de Monthelon. La force du lieu, des paysages de l&rsquo;Yonne qui l&rsquo;entourent, des artistes accueillis en r&eacute;sidence, des projets cr&eacute;&eacute;s et des recherches men&eacute;es &agrave; Monthelon. La fragilit&eacute; actuelle de l&rsquo;association, du b&acirc;timent et de son entretien, entre autres. Le projet pr&eacute;sent&eacute; pour 2013 refl&egrave;te en profondeur ces diff&eacute;rents aspects, dans une volont&eacute; de continuer &agrave; avancer sur tous les fronts&nbsp;: artistique, administratif, technique, communication et ouverture au public. Avec l&rsquo;aide des membres de l&rsquo;association, des artistes et de nos partenaires, nous souhaitons d&eacute;velopper le potentiel du lieu et mettre en valeur le travail accompli depuis plusieurs ann&eacute;es.</p></td>
  </tr>
  <tr><td colspan=2 class=dunkel style="height:44px">&nbsp;</td>
  </tr>
  
  <tr><td width="514" bgcolor="#BDBEA9" ><img src="../rapport/2012_rapport_img/logos.jpg" width="514" height="375"></td>
	        <td class="hell" width="280"><p ><strong>Partenaires et remerciements</strong></p>
                <p >L'association du Ch&acirc;teau de Monthelon est soutenue financi&egrave;rement par la Direction R&eacute;gionale des Affaires Culturelles de Bourgogne, le Conseil R&eacute;gional de Bourgogne, le Conseil G&eacute;n&eacute;ral de l&rsquo;Yonne, la Communaut&eacute; de communes de la Terre Plaine et la Fondation Avina.</p>
                <p>Merci &agrave; la ville d&rsquo;Avallon, la commune de Montr&eacute;al, le Th&eacute;&acirc;tre d&rsquo;Auxerre, L&rsquo;Yonne en Sc&egrave;ne et tous les b&eacute;n&eacute;voles, adh&eacute;rents et artistes en r&eacute;sidence pour leur pr&eacute;cieux soutien.</p>
                <p class="pressetext"><a href="#top" class="subtitel">Au debut de la page</a></p></td></tr>
  
  
  </table>
			 </td>
		      </tr>
  </table>
			 </td>
		    </tr>
		</table>
     </td>
  </tr>
</table>

</div>
</BODY>
</HTML>
