<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><title>chile_bericht</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link href="../../layout.css" rel="stylesheet" type="text/css"><style type="text/css"><!--a {	font-family: Courier New, Courier, mono;	font-size: 12px;	color: #CC6633;}a:link {	text-decoration: none;	color: #333333;}a:visited {	text-decoration: none;	color: #8E6F42;}a:hover {	text-decoration: none;	color: #A3864C;}a:active {	text-decoration: none;	color: #999999;}body {	background-image: url(url(url()));	background-attachment: fixed;	background-repeat: repeat-x;	background-position: 0px;}--></style><script language="JavaScript" type="text/JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);//--></script></head><body>     <table border="0" cellspacing="0" cellpadding="5">  <tr>    <td width="105" valign="bottom" background="../../cirq_frame/frame_left.gif" class="font2">	<a href="bericht.htm" target="_self"> &nbsp;04 September</a><br>        	<a href="bericht_oct.htm" target="_self">&nbsp;04 October</a><br>	<a href="bericht_nov.htm" target="_self">&nbsp;04 November</a><br>	<a href="bericht_jan.htm" target="_self">&nbsp;05 Januar</a><br>      <p><br>                    </p>    <p>&nbsp;</p>    <p>&nbsp;</p>  </td>    <td width="420" align="center"><p class="font">&nbsp;</p>      <p class="font">01.12.<br>Auf das Ungemach, das so an allen Ecken lauert, mag ich  gar nicht eingehen, einfach ein unangenehmer Tag |...|<br>        Die gute Nachricht ist, dass ich ein Zimmer beziehen kann, ein richtiges, mit richtigem und grossem Bett und Balkon und Internet und Sonne und Sicht auf die Palme im Hinterhof.      </p>      <p class="font">02.12.<br>        Warum nur diese Schwere ?<br>        Wechselbad der Gef&uuml;hle, einmal l&auml;uft wieder alles dagegen und man w&auml;hnt sich am falschen Ort und dies &uuml;ber Wochen und ich k&auml;mpfe mit Caioia, um die Kr&auml;fte zu b&uuml;ndeln und nichts geht mehr, mein Handy hat eine softwarepanne, meine Kamera ist verschwunden, die Elektronik spinnt und die Lichtanlage droht mit Kollaps, die PR produziert nur Entt&auml;uschungen und ein Snobismus l&auml;sst uns wissen, dass wir nicht nur willkommen sind und der Nachbar, ein Kulturhaus, will uns den Zugang zu den Toiletten verbieten und und und und und dann ist da ja das Eigentliche, die Vorstellung, und die schafft in dem ganzen Schwarz einfach mit einem Streich, dass die Leute toben und alles ist wieder ganz anders.<br>        So war es gestern, Ayjn ist gleich zu Beginn beim grossen Sprung vom Seil gest&uuml;rzt und dies hat dem Publikum Zirkus nahegebracht, die unwiderrufbare Pr&auml;senz physischer Bedrohung. Ab da war das Publikum mit uns, wie ich es selten erlebt habe. Nun - wir hatten ein volles Zelt, aber nun muss sich zeigen ob wir in der Lage sind, die Leute auch weiterhin in die Quinta Normal zu bringen.<br>        Ein junges M&auml;dchen klagt mir beim Premi&egrave;renbier von ihrem Kampf gegen die Resignation. Ich f&uuml;hle mich wie ein K&auml;fer, der mit einer klebrigen Masse &uuml;bergossen wurde. Nicht gerade unbeschwert und l&uuml;pfig. </p>      <p class="font">03.12.<br>  Und der Tag danach, Besprechung mit Steven (Kenrik Tranportlogistik) - wie der Container wieder nach Frankreich zur&uuml;ckkommen soll. Seiner Meinung nach wurden arge Berufsfehler begangen, vor allem das Vers&auml;umnis, die Aktion zu koordinieren und diverse Schlampereien. <br>  Abends ist dann sehr wenig Publikum, daf&uuml;r extrem enthusiastisch. </p>      <p class="font">04.12.<br>  Es klemmt. Irgendwie ist es eine schwierige Zeit sich in dieser Stadt Geh&ouml;r zu verschaffen. Presse ist vorsichtig und Ausgehtips sind sparsam, der Besuch ebenso. Mir legt sich das auf's allgemeine Wohlbefinden, das zum Unwohlbefinden mutiert. Ich setze mich in die Proben von Circo del Mundo und verfolge den enthusiastischen Umgang der &quot;Monitore&quot; so werden die Lehrer genannt, mit den Spr&ouml;sslingen. Es ist wirklich r&uuml;hrend, diese jungen Artisten im Umgang mit Kindern aus ihren Quartieren. <br>  Zwar sind wir nicht gut besucht, aber der Kontakt, den wir haben, ist sehr direkt. Dies mag vermutlich auch ein Grund sein, dass wir nicht gleich hochgejubelt werden, wir spielen nicht in Providencia oder Las Condes, sondern Down Town, Quinta Normal, bisher sehr &quot;Popul&auml;r&quot; und heute schon etwas hip, Studentenquartier, es gibt ein paar fancy Kneipen, aber vor allem ein paar clandestine Clubs, so wie &quot;secreto&quot; ein Riesen- bauf&auml;lliger Komplex mit sicher 20 R&auml;umen, mit live Musik und actions. Aber eben allenfalls &quot;K&uuml;nstlerquartier&quot; und ein K&uuml;nstlerquartier ist dann eins, wenn die Mieten nicht so hoch sind und die Mieten sind nicht so hoch, weil keine Schickeria da wohnt und die Schickeria wohnt nicht da weil die Strassenlaternen nicht so hell sind. Aber nun sind die &quot;Lofts&quot; auch hier als exotisch entdeckt worden und die ersten sind im Angebot, in 10 Jahren wird hier der B&auml;r toben. Aber eben, heute geht &quot;man&quot; da noch nicht so schnell hin besonders nicht aus Vitarura etc. </p>      <p class="font">05.12<br>        Sonntag, der Besuch abends ist erfreulich. Die Vorstellung findet ihren Weg und vermutlich auch das Publikum. <br>      </p>      <p class="font">06.12<br>  Interview und Besprechung mit Caioia. Sie k&auml;mpft wie ein B&auml;r unbeirrbar und mit Umsicht. <br>        Ich kann nicht viel beitragen, einige Ideen und wenig konkretes. <br>        Adriana, Paula, Hector und Marcela laden mich ein um einen Ausflug in das Dorf der T&ouml;pfer zu machen. Und tats&auml;chlich, es scheint dass in einem Dorf s&auml;mtliche chilenischen Tonwaren hergestellt werden. </p>      <p class="font">07.12<br>  heute ein frei-tag, endlich einmal mich treiben lassen. Nur kurz vorher haue ich schnell ab zur Bank um den Check f&uuml;r die per-diems, den mir Caioia gegeben hat, einzul&ouml;sen. Ich glaube es hat eine Bank gleich um die Ecke. Ich weiss nat&uuml;rlich, dass meine armen Artisten nach dem Taschengeld lechzen.<br>  Aber um die Ecke ist keine Bank mit diesem Namen, der ganz anders t&ouml;nt,  wenn man ihn liest; Scotiabank ganz einfach oder? t&ouml;nt aber wie soschbiban. easy, ich nehme mir ein Taxi und lasse mich zur &quot;Station Central&quot; chauffieren, wo ich auch eine solche finde, das Geld aber nicht erhalte, da der Personalausweis nicht gen&uuml;gt und mir, vermutlich der Inhaber, r&auml;t, gleich zum Hauptsitz zu d&uuml;sen; Also ein Taxi nach Hause, schnappe mir den Pass und ein Flugticket, wenn ich schon uptown gehe, kann ich ja auch gleich zum Reisebureau gehen, um die R&uuml;ckfl&uuml;ge zu organisieren, wird ja nur eine halbe Stunde brauchen. Also in die Metro, und dort erwische ich grad einen Ausschnitt vom Cirque - Spot, der auf dem Metro tv l&auml;uft, denn die Metro ist unser Sponsor. In den Z&uuml;gen h&auml;ngen 350 Plakate und st&uuml;ndlich l&auml;uft ein Spot.</p>      <p class="font">Der Hauptsitz ist gleich hinter der Moneda, dem Pr&auml;sidentenpalast, der 1973 war es, glaube ich, von der hauseigenen Luftwaffe zum Umbau reif geschossen wurde. Vor der Moneda ist eine Riesen-Fotoausstellung mit dem Thema &quot;Das Bild des Menschen&quot; (ich vermute es) und einige der Fotografen sind dabei, in ihrer eigenen Kunst zu ersaufen.<br>  Also ich dringe zum Schalter vor und der Hausherr muss gerufen werden. Ich bekomme auch tats&auml;chlich meine Mili&ouml;nchen, aber das mit dem Fr&uuml;hst&uuml;ck ist irgendwie inzwischen untergegangen. Ich g&ouml;nne mir einen frischen Aprikosensaft und lass mich zur n&auml;chsten Metrostation treiben Up-town. Wenn mann in Providencia aussteigt, ist man in einer komplett anderen Welt. Alle Leute sind verkleidet, ich glaube alle sind auf dem Weg zur Audition f&uuml;r einen Ami-Film.<br>  Franziska, die ich schon aus fr&uuml;heren Aufenthalten kenne, setzt sich f&uuml;r die Compagnie an den Computer und weil das nichts bringt, in die Warteschleife des Telefons mit Lufthansa. Dort trifft sie auf jemanden mit leicht gest&ouml;rter Auffassungsgabe und die Informationen passen erst beim 2. Mal. Es stellt sich heraus, dass alles doch nicht so einfach ist, wie vorgestellt und dass Franziska die anderen Billetes auch noch braucht, (ich habe nur 2 als Muster mitgenommen) also mit der Metro nach Hause um nacher nocheinmal zu kommen. 1/2 kilo pralle und s&uuml;ss s&uuml;sse Kirschen, ohmmmm,  ich spucke die Steine mit Lust in die Menge der chilenischen up town Protagonisten. Auf dem R&uuml;ckweg ein Stop bei Caioia zur Tagesbesprechung und weiter.<br>  Zuhause erwarten mich die armen Artisten und stecken freudig die Scheine ein, Gleich wollen sie mich auch noch zu einer Sitzung verf&uuml;hren, bin aber standhaft, habe ja meinen freien Tag und rette mich durch den Hinterausgang. Mittlerweilen ist es 15h und ich habe Hunger wie ein Ausgezehrter. Ich gehe zum Zelt, dort sind einige meiner Freunde am trainieren. schau bei Circo del Mundo vorbei und schliesslich kommt Adriana mit mir essen, besteht darauf, in ein peruanisches Ding zu gehen, um frische Meeresfr&uuml;chte zu schl&uuml;rfen und andere Worte finden sich im synonymw&ouml;rterbuch, nehmt was ihr wollt um meeresbrisen, frische gaumenfreuden usw. zu beschreiben. nun stellt man sich sicher irgendetwas herrliches vor, so ein airconditioniertes huschen von kellnern, keine Angst, peruanisch ist nicht der &quot;italiener&quot; nebenan, sondern ein aus Kistenbrettern zusammengezimmertes interieur, nicht romantisch sondern nur notwendig. der preis pro Person etwa 6 euros, aber wie gesagt, heute war ja frei-tag, da haue ich auf die Pauke, der Mittagstisch ist reichhaltig und gut, und mit einem frischen Fruchtsaft, etwa 2 bis 2 euro 50.<br>  Eigentlich w&auml;re jetzt die Siesta angesagt<br>  Nach einem kurzen Bummel auf dem Weg zur Metro durch das Modegrossistensantiago (Adriana f&uuml;hrt f&uuml;r den Lebensunterhalt in Arica einen Kleiderladen, da sie vom Centro Cultural del Tren nicht leben kann) geht sie einkaufen und ich wieder Up town. Ende gut, alles Gut die Flugscheine sind bei Franziska und ich flitze nach Hause. Noch ein paar Kleinigkeiten erledigen und dann setze ich mich an den mailhahn, &ouml;ffne ihn, bleibe kleben. es ist jetzt 20.54<br>        und<br>        der Freitag ist vorbei. Jetzt gehe ich in die Botelleria, es gibt dort frisches eisgek&uuml;hltes Escudo, das Bier zum anbeissen. die Literflasche ist bei 80cent. (ich leiste mir gleich 2)<br>        prost <br>        Herzlich aber wahr, dienstag <br>      </p>      <p class="font">08.12.<br>  Dies ist jetzt der Freitag, nicht viel geplant. endlich treiben lassen? ich fahre mit Paula zu einer feiria um ein g&uuml;nstiges Velo zu kaufen, da mein Fuss wieder mitspielt. Dort er&ouml;ffnet mir Paula, dass wir zu Victoria zum essen gehen werden und dass wir den Fisch mitbringen, die anderen den Wein und Salat. Also suchen wir uns die frischen Fische aus. <br>      </p>      <p class="font">Irgendwie werden es 8 oder 9 Kilos, fein filetiert insgesamt etwa 10 euros. Und dann Zwiebeln , Oregano, Tomaten, Limonen und und und und ich gehe schon in den Knien. Denn Viktoria wohnt an einem Berg mitten im Zentrum, mit dem Handicap Ca 200 Treppenstufen zu &uuml;berwinden. Nat&uuml;rlich mit den Eink&auml;ufen. Aber der Blick ist &uuml;berw&auml;ltigend. Mittlerweile ist's 3 geworden und mit Enthusiasmus geht man ans kochen f&uuml;r wie viele? das Haus f&uuml;llt sich allm&auml;hlich und ein Teil der Patogallina Truppe findet sich ein. Und das Tafeln beginnt etwa um 17h. Der Wein reicht nicht und auch das Bier und auch Marihuana muss frisch aus dem Keller geholt werden. Mein Spanisch wird immer beschwingter, ich verstehe mich hervorragend, nicht sicher, ob es meine theaterfreuende auch tun, aber es gibt viel zu lachen und zu gestikulieren. <br>  Ein Nachtspaziergang &uuml;ber den H&uuml;gel, humpelnd und das Lichtermeer von Santiago l&auml;sst mich zur&uuml;ckkommen. Ein Freitag, kein Plan, aber heftig ausgef&uuml;llt, es ist jetzt 22.43. <br>      </p>      <p class="font">09.12.<br>  jueves populares heisst 2 f&uuml;r 1 und diese Aktion l &auml;uft gut, das Zelt ist voller junger Leute, welche ein ausgesprochen gutes Publikum sind. Etwas Morgenr&ouml;te am Horizont.<br>      </p>      <p class="font">10.12.<br>  Sky gibt ihren 1. Clown-Workshop in Santiago. Die Nachfrage ist riesig und das Engagement dementsprechend. Diesmal sind es 14 und 3 haben sich als Zuschauer dazugemogelt. Es beginnt mit einem Aufw&auml;rmen, sich etwas abtasten, und langsam geht Sky auf ihr Ziel zu, nicht vorzeigen, sondern sich leermachen. Auf- und Abtritte in schneller Folge und dann sich mit nichts vor die Kollegen stellen. Sanft leitet Sky die mitunter hart k&auml;mpfenden, und alle zeigen sich als sehr mutig und bereit sich der Peinlichkeit hinzugeben. Eine tolle Truppe. Viele sind von Patogallina, Ciclos und Circo del Mundo, sowie 2 Schauspielerinnen, die mit Enrique Vargas auf Tournee waren. </p>      <p class="font">Abends dann die Ern&uuml;chterung, kein jeuves populares und wirklich wenig und ganz anderes Publikum. Mein Fuss schmerzt h&ouml;llisch. </p>      <p class="font">11.12<br>  Eine Kritik im Mercurio erscheint und ich lasse meinen geschwollenen Fuss pflegen. Und am Abend kommt das Samstagspublikum, etwas z&ouml;gerlich entdecken sie Quinta Normal. Eine fast abenteuerliche Reise. Aber die Neugierde ist doch da und es findet sich zum ersten Mal ein zahlungskr&auml;ftiges Publikum ein. </p>      <p class="font">12.12.<br>  Circo del Mundo l&auml;sst Mads h&auml;ngen, die Eingeschriebenen erscheinen nicht. <br>  In Artes y Letras, der sonnt&auml;glichen Kulturbeilagebeilage erscheint eine Seite. Ich verbringe den Nachmittag bei Caioias Familie. Abends zum ersten Mal richtig guter Besuch. Hoffnung keimt. Der Kulturminister besucht uns, die Politikelite gibt uns die Ehre. M&ouml;glicherweise sind wir dabei, uns zum Thema durchzumogeln. Aber nach wie vor besteht ein grosser Druck.</p>      <p class="font">13.12.<br>  lazy monday, ich fahre zur San Diego und kaufe mir ein Fahrrad. Und nun durch den jungel der Busse, Taxis und Menschenmassen kreuz und quer durch Santiago. Meine t&auml;gliche Besprechung mit Caioia, Werbestrategen und Finanzspekulationen. Es sieht d&uuml;ster aus. Wir brauchen viel Gl&uuml;ck, um das Finanzielle in den Griff zu bekommen. </p>      <p class="font">14.12.<br>  Mittagessen mit Maria Helena, der chilenischen Lacan Koryph&auml;e. Sie sagt mir viel sch&ouml;nes &uuml;ber ihre Beobachtungen. Sie fragt mich nach der Einsamkeit. <br>  Nachmittags klebe ich Invitationes f&uuml;r Radio Cooperativa und bringe neue Werbemassnahmen auf den Weg. Sky, Mads, Maria und S&eacute;bastien fahren zur superstupiden silikonsendung des chilenischen Tv, um unseren Werbespot zu platzieren. <br>      </p>      <p class="font">15.12.<br>  heute will ich &uuml;ber die Busse in Santiago schreiben, die unbestrittenen Heroen der Stadt. Ein Velo einsam ums &Uuml;berleben bettelnd oder todesmutig gleich in der Mitte der f&uuml;nfspurigen Schnellverbindung mit Gottvertrauen und Augen zu. <br>  Bon, das ist noch nichts &uuml;ber die Busse. Sie werden in einer Art und Weise gefahren, die  Virtuosit&auml;t plakativ herausstellt. Von allen Begriffen, die zutreffen, wird wohl Gleichmut derjenige sein, der hier nichts zu suchen hat, Machismus auf jeden Fall. <br>  Die Busse bilden ein Universum f&uuml;r sich. Da sind die &quot;Lotsen&quot;, die eine Art Rundendzeiten durchgeben, den Fahrer informieren, wo wer ist,  wie die Auslastung ist, etc. Alle Fahrer fahren gewinnbeteiligt. Also  jagen sie sich gegenseitig. Und es gibt eine Geb&auml;rdensprache, schnelles einschwenken, abdr&auml;ngen und vor allem, das Heulen. Das Heulen der Motoren und mittlerweile gibt es auch Automatengetriebe, aber irgendwie schaffen die es hier in S&uuml;damerika, die Tourenzahlen der Motoren hoch zu trimmen. So etwas von wegen sanft, hat hier nix zu suchen. <br>  Nun sind heftige Betonschwellen eingebaut worden mit dem Erfolg, dass eine Technik entwickelt wurde, diese heulend zu &uuml;berwinden. Wenn nun jemand hier nicht mitspielt oder sein Missfallen kundtun will, l&auml;uft er Gefahr,  mit einem Schlenker an den Bordstein gedr&auml;ngt zu werden.<br>  Aber das Thema, die Suche nach einem Platz, der Identit&auml;t in der Gesellschaft, in der Welt zu sein, und nicht beliebig bleibt ein Fragezeichen. <br>  Geburtstagsparty f&uuml;r Maria und Mads in Marias Haus.<br>      </p>      <p class="font">16.12.<br>  Jueves Popular, wieder mehr Publikum und wunderbares dazu. Eine sch&ouml;ne Vorstellung. </p>      <p class="font">17.12.<br>  Jetzt ist die Presse los, mindestens heute sind wir Thema. Im Mercurio 2 Seiten &uuml;ber Maria , 2 Seiten in La secunda und grosse Sendung in Radio Cooperativa und und und Aber trotzdem nur 80 bezahlende Zuschauer. Daf&uuml;r applaudieren die f&uuml;r 500. </p>      <p class="font">18.12.<br>  07h30 ins vaile del Maipu. ich fahre mit Bartolo den Circo del Mundo anschauen, sie machen eine &quot;Gala&quot;, &quot;arbres de noel&quot;, eine Betriebsfeier f&uuml;r Betriebsangeh&ouml;rige. Der Ort wunderbar, eine Wiese im Tal unter den Bergen, ein stupider Animator und wieder einmal Missbrauch der Artisten, die schlussendlich mit ihrem Frust alleine sind. <br>        Wunderbare Truppe mit unglaublichem technischen Potential in Akrobatik, Luft und Jonglage. <br>        Abends dann Samstagspublikum und trotzdem viel Applaus. Ann&auml;hernd budgetgerechter Besuch.</p>      <p class="font">19.12.<br>  Wir sind alle ein bisschen aufger&auml;umter Stimmung, eine Woche Ferien stehen bevor. Es wird geplant und organisiert und eingekauft und gepackt. Die Vorstellung ist locker und gut besucht. </p>      <p class="font">20.12. bis 26. 12.<br>  Ferien, eine Reise ins Maiputal und zu den Thermen, zur Laguna, und dann nach Villarica, Dani und Kathrin besuchen. Der erste Regen im S&uuml;den nach 3 monatiger Abstinenz.<br>      </p>      <p class="font">27.12.<br>  Wieder zur&uuml;ck. Ich bin eigenartig niedergeschlagen. Ich finde es so unn&uuml;tz in dieser Megastadt, auf mich aufmerksam machen zu wollen. Ich bin nicht mehr so &uuml;berzeugt, dass die Menschen das brauchen, was wir da machen, ist mein Motiv ein nostalgisches, romantisches und ich begreife nicht, dass sich die Welt schon lange weitergedreht hat und ich den Anschluss verpasst habe? <br>  Nat&uuml;rlich ist es eine wunderbare M&ouml;glichkeit, als Artist in dieser Welt zu leben, die Kraft und der Enthusiasmus der jungen Akrobaten des Circo del Mundo und all jener, die unsere Work-Shops besuchen, schafft etwas. Aber die Form des Zirkus, welcher seine Unabh&auml;ngigkeit verliert und nur noch im institutionellen Rahmen f&auml;hig ist, zu &uuml;berleben, kann einfach nicht richtig sein. <br>  Wie also w&uuml;rde die Form aussehen, die dem Zirkus ein unabh&auml;ngiges &Uuml;berleben erm&ouml;glicht, aber auch nicht so erstarrt ist, wie der Zirkus, der es uns vormacht?</p>      <p class="font">28.12.<br>  Mein Unbehagen geht m&ouml;glicherweise in die Richtung, dass, wenn man sich der Methoden des Marketing bedient, selbst zum Produkt wird. Aber andererseits gab es den Zirkus immer nur in einer Maskerade. M&ouml;glicherweise ist dies auch weiterhin so, der Cirque du Soleil bedient sich der Zirkustechniken und meint etwas anderes zu sein, ist aber Produkt und das, was ihn schlussendlich dann doch noch lebendig erh&auml;lt, ist das, was man mit Form, Verpackung und entpersonalisierter Inszenierung versucht, zu unterdr&uuml;cken - der eigentliche Zirkus. Ein Paradox. <br>  Vielleicht ist es mein Wahn dem Eigentlichen auf der Spur zu sein zu wollen, es herauszusch&auml;len und sichtbar zu machen. M&ouml;glicherweise bin ich da an eine Grenze gestossen und ein weitergehen wird als Unertr&auml;glichkeit sichtbar? <br>  Zirkus als Kunst sichtbar machen zu wollen, ist auch ein Versuch, ihn zu vereinnahmen. Und wohlgemerkt, auch der &auml;sthetisierte &quot;neue&quot; Zirkus ist eine Verkleidung die ihm &uuml;bergest&uuml;lpt wird.</p>      <p class="font">29.12<br>  Tu tienes una buona vida, sagt jemand zu mir. Seit 2 Wochen ein riesen H&auml;matom am rechten Bein von einem wilden Ritt &uuml;ber ein paar Treppenstufen mit anschliessender Landung, heftig eingeschr&auml;nkte Bewegungsfreiheit und viel Schmerzen, dann die Infragestellung, der schleppende Besuch und etwas wie burned out, ja ich habe ein gutes Leben, nur sind wir manchmal so sehr mit uns besch&auml;ftigt, in unserem Alltag und auf unsere Wahrnehmung beschr&auml;nkt, dass nix mehr zu sehen ist. Bein hochlagern und d&auml;mmern. </p>      <p class="font">30.12.<br>  189. Vorstellung und die letzte in diesem Jahr. Sie bl&uuml;ht und das `Zelt ist sehr gut besucht. Das St&uuml;ck ist gut gestrickt, hat einen guten Rhythmus und ist v&ouml;llig &uuml;berraschend. Ich selbst halte diese Version f&uuml;r ein bisschen zahm, die Geschichte recht linear und verst&auml;ndlich, gut aufbereitet, aber die Vorg&auml;ngerversion halte ich f&uuml;r spinniger und verschrobener. So oder so Chile ist ein Riesen Abenteuer von einem schwer sich vorzustellendem Ausmass. Einmal, mit etwas Abstand, werde ich hoffentlich besser in der Lage sein, herauszufinden, worin und in welcher Komplexit&auml;t es bestand. </p>      <p class="font">31.12.<br>  Jahresabschluss und Existenzkrise. Zirkus ist per Definition (von mir) unabh&auml;ngig und popul&auml;r (nicht populistisch). Seine Existenzgrundlage ist sein Publikum und nicht der Staat und seine Kulturpolitik. Folglich muss sich der Zirkus so geben, dass er von seinem Publikum angenommen wird. Dies heisst nicht, sich anzubiedern,  nicht pr&auml;tenti&ouml;s zu sein, nicht elitistisch, sondern menschlich. Mit menschlichen Magiern und von mir aus auch Helden (die es ja auch tats&auml;chlich unter den Artisten gibt).<br>  Zirkus muss leicht, wendig und schnell sein. Ich glaube er muss auftauchen, erstaunen und verschwinden. Er muss subversiv sein. Er kann sich nicht als b&uuml;rgerlich geben. Zwar scheint der Narr Dienstleister zu sein, hatte aber ein nagend K&auml;ferlein im Gep&auml;ck. </p></td>    <td width="105" valign="top" nowrap background="../../cirq_frame/frame_right.gif">                   </td>  </tr></table></body></html>