<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><title>chile_bericht</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link href="../../layout.css" rel="stylesheet" type="text/css"><style type="text/css"><!--a {	font-family: Courier New, Courier, mono;	font-size: 12px;	color: #CC6633;}a:link {	text-decoration: none;	color: #333333;}a:visited {	text-decoration: none;	color: #8E6F42;}a:hover {	text-decoration: none;	color: #A3864C;}a:active {	text-decoration: none;	color: #999999;}--></style><script language="JavaScript" type="text/JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);//--></script></head><body>     <table border="0" cellspacing="0" cellpadding="5">  <tr>    <td width="105" valign="bottom" background="../../cirq_frame/frame_left.gif" class="font2">	<a href="bericht.htm" target="_self">&nbsp;04 September</a><br>	<a href="bericht_nov.htm" target="_self">&nbsp;04 November</a><br>	<a href="bericht_dez.htm" target="_self">&nbsp;04 December</a><br>	<a href="bericht_jan.htm" target="_self">&nbsp;05 Januar</a><br>   <p>&nbsp;</p>    <p>&nbsp;</p>    <p>&nbsp;</p>  </td>    <td width="420" align="center"><p class="font">&nbsp;</p>      <p class="font">01.10.<br>        Eine lange Wanderung durch die Strassenschluchten zum Notariat, zum Fotografen, zum Theater, Ausf&uuml;llen von Formularen, unterschreiben und mit Fingerabdruck besiegeln. Platzsuche in Santiago, da die Station Mapoche uns mit Auflagen piesackt. <br>Abends ein Fischessen im simplen und exzellenten Restaurant Tongoj. <br>S&eacute;bastien und Satia werden morgen eintreffen. </p>      <p class="font">02.10. <br>  Sie sind eingetroffen und am Nachmittag erste Probe. Erst einmal in ein Nichts fallen, ohne etwas an Land zu ziehen. Und ein bisschen drumherum reden, kreisen und trotzdem in Bereitschaft, alles hinzugeben. Die Geschichte k&ouml;nnte eine Heimat bekommen? Im Zelt. Ebenso kann sie entgleisen. <br>      </p>      <p class="font">03.10.<br>  09.00. Anfang mit den schwierigsten Improvisationen, mit Aufl&ouml;sung und Treiben ohne Netz und mit viel Nichts. Druck, Erwartungsdruck und Gegendruck schaukeln sich hoch, &Uuml;berdruck, das Ventil schnauft. <br>  Und trotzdem, Schritt f&uuml;r Schritt behutsames Suchen nach neuen Ideen. Wir sind wirklich an den Grenzen und tasten uns da entlang. Aber eigentlich sind wir neugierig und auch etwas enthusiastisch, unsicher und vor allem von panischen &Auml;ngsten durchgesch&uuml;ttelt. &Auml;ngstlichkeit ist egoistisch sagt Ayin. Angst essen Seelen auf?</p>      <p class="font">Wir sind wirklich in Chile. Wir arbeiten. Wir haben eine wunderbare Produzentin und eine grossartige Schauspielerin mitten unter uns. Unser sich im kleinen Kreis selbst umkreisen ist durchbrochen, &quot;neues Blut&quot; flie&szlig;t. Wir haben eine grosse Konzentration. Die Geschichte entgleist und wird auf anderes Gleis gebracht. <br>      </p>      <p class="font">04.10.<br>  Tats&auml;chlich kommt so etwas wie z&ouml;gerliches Zutrauen auf. Argw&ouml;hnisch, aber auch neugierig. <br>  Alain, der &quot;charg&eacute; culturel de l'institut fran&ccedil;ais&quot; ist zum Mittagessen und ich bin sozusagen v&ouml;llig indisponibel. Die Arbeit packt mich, ich kann ganz viel &uuml;berlassen, viel Vertrauen auch in das setzen, was sich offensichtlich anbietet. </p>      <p class="font">Der Tag besteht darin, die Kinder im Auto von Pena Lolen nach Lo Curro zu fahren und von dort ins Zentrum, da waren wir schon 1.1/2 Stunden im Autostau. Dann proben, Mittagessen mit anschliessender Siesta auf dem B&uuml;hnenboden, dann proben und wieder Kinder holen, nach Pena Lolen zur&uuml;ck, essen mail nachschauen und Eintrag ins Nachtbuch.</p>      <p class="font">05.10.<br>  Bin zwischen Wutausbruch und Erschlagensein, der Container versp&auml;tet sich erneut und ich bekomme keine Informationen &uuml;ber den Verbleib. <br>  Einfach nur Scheisse und Ignoranz der Reiseveranstalter. <br>  Wir haben gearbeitet wie die Spinner, t&auml;glich 8 Stunden und das Ergebnis kann sich sehen lassen, ich glaube dass wir die Chance haben, noch einen Schritt zu tun. Die Truppe hat Maria aufgenommen und sie hat sich ihren Platz selbstverst&auml;ndlich genommen. Wir haben ein neues Grundkonzept gestrickt, in dem es keine Geschichte mehr gibt, sondern dass die Geschichte die Geschichte dieses Zirkusses ist, der sie nicht mehr los wird. Einfach gesagt, die Geschichte spielt sich hier ab und wir k&ouml;nnen ihr nicht mehr entkommen, wir erz&auml;hlen sie um sie endlich einmal zu verstehen und dann abzugeben. (wobei das alles nicht so plakativ ausgebreitet ist.<br>  Dazwischen eine 1. Begegnung mit Herrn Cavalieri, der sich sehr engagiert und auch informiert ist. Dann auch mit Camilo von Circo del Mundo, mit dem wir uns sicherlich noch &ouml;fters treffen werden. </p>      <p class="font">06.10<br>  Die Container Horrorstory beginnt. Geo-logistics best&auml;tigt Ankunft am 14. und der Chilenische Partner weiss von nichts. Rest ist nachzulesen:</p>      <p class="font">Emilie,</p>      <p class="font">Concerning the booking LH0105972 for 1 x 20 shipper's own container nr CBHU410457/2 which has initially been booked on MSC INGRID etd 09/09 for final destination : Arica.</p>      <p class="font">This booking has been postponed on MSC NEW YORK etd 09/16 due to the fact that the call of MSC INGRID has been cancelled in Le Havre but in fact container has been loaded on MSC INGRID which left from Le Havre on 09/16.</p>      <p class="font">You confirmed us an arrival in Arica on 10/14/</p>      <p class="font">We have been informed by our customer that the container has been transshipped in Freeport. At no moment, you have informed us that the vessel from Le Havre to Arica has a transshipment in Freeport: you only informed us that transit time was 25 days from Le Havre to Arica.</p>      <p class="font">Moreover, our agent Geologistics informed us that there is a congestion in Freeport and that congestion is for 2 months.</p>      <p class="font">This is inadmissible and we ask you to do the necessary immediately to load this container on the first available vessel from Freeport to Arica.</p>      <p class="font">Our agent has checked with MSC Chile and they informed them that there is a departure on MSC ALEXANDRA Etd Freeport 10/12 and eta Arica 10/26. We asked you to load this container on this vessel.</p>      <p class="font">If not, we asked you to deliver this container to Arica at your charges with whatever kind of transport you want : this container has to arrive very very quickly in Arica.</p>      <p class="font">There are very big financial and human stakes with this container because this container contain all the necessary materials for an international show in Chile in partnership between Swiss Ministry and Chilian Ministry.</p>      <p class="font">This show has already been postponed once due to the fact that the first vessel didn't call at Le Havre... this matter has already made problems in Arica.</p>      <p class="font">Today, we can say that the situation is critical for our customer because the delivery of this container in Arica depends on this international show.</p>      <p class="font">We ask you now to do the necessary to deliver this container in Arica. We will take you as responsible for all costs that this delay can occur and extra cost engaged due to that delay.</p>      <p class="font">You can find in attached copy the mail we received from our agent concerning the next departure from Freeport to Arica.<br>  Please do the necessary to load this container on MSC ALEXANDRA.</p>      <p class="font">I rely on your assistance and your prompt action.<br>  Best regards<br>&lt;&lt;RE: Shipment CIRQUE ALADIN FRANCE&gt;&gt;</p>      <p class="font">Aber dann, nach verzweifelten Telefonaten durch die Welt, mittags mit viel &Uuml;bergewicht nach Arica, Flug die K&uuml;ste entlang, intensive W&uuml;ste und schroffe Felsen, Brandung.<br>  Centralflughafen Arica, mit ungemein herzlichem Empfang. Ein wunderbares Haus und Garten, herzliches Nachtessen und vorerst halten wir mit der Containerstory zur&uuml;ck, in der Hoffnung es w&auml;re alles nur unwirklich.</p>      <p class="font">07.10</p>      <p class="font">die News werden immer verheerender und wir n&auml;hern uns dem Nullpunkt. Krisensitzung und Nancy erkl&auml;rt, dass es Probleme in Wirklichkeit gar nicht gibt, dass Probleme eigentlich Ausdruck von Unwirklichkeit sind. <br>  Meine Nerven liegen trotzdem blank und sie meint, dass Stress ein schlechter Ratgeber sei. <br>  Also stricken wir neue Varianten und hypothetische Fahrpl&auml;ne ohne eigentlich &uuml;ber Fakten zu verf&uuml;gen. Wir besuchen die Zirkusschule, schicken mails, geben Interviews und bedanken uns bei dem Komitee f&uuml;r die Entwicklung der Region, 23 Direktoren an einem Tisch, Industrie, Handel, Fischerei, Kommune, Kultur etc. unser Projekt von unbekanntem Ausmass beginnt sich da abzuzeichnen und l&auml;sst einige Konturen erahnen. Und wir sind willkommen.<br>  Arica, ein Fleck in der W&uuml;ste, 160.000 Einwohner, am Pazifik, isoliert und im Bezug zu Peru und Bolivien. Arica ist der Meereszugang von Bolivien, La Paz ist etwa 500 km weg, und nur &uuml;ber einen Pass von 4500 m H&ouml;he erreichbar. Um Arica herum wachsen j&auml;hrlich 3 Ernten besten Gem&uuml;ses und hervorragender Fr&uuml;chte. Das Wasser kommt aus den Anden und niemand spricht vom Wassersparen, nat&uuml;rlich ist die Wasserzuteilung f&uuml;r die Landwirtschaft streng in Kooperativen geregelt. Neben Fr&uuml;chten und Gem&uuml;se gibt es hier viele exzellente Oliven und das beste frische Oliven&ouml;l das ich je gekostet habe f&uuml;r 6 fr pro Liter, selbst gemacht und vom Kleinbauern, allerdings nicht pasteurisiert. Die Leute leben bescheiden, aber die Lebensqualit&auml;t ist hoch. </p>      <p class="font"> 08.10</p>      <p class="font">f&uuml;r heute die e-mail an Martha von Pro Helvetia, sie gibt den Stand oder Zustand der Dinge wieder:</p>      <p class="font">Liebe Martha, <br>  aus bestimmtem Grund (den Du gleich kennenlernen wirst) ein kleiner Zwischenbericht. Zuerst: wir sind in der W&uuml;ste im Norden Chiles, in Arica. Es ist unglaublich. Erstens der Ort, die Landschaft und die Situation. Das Projekt ist absolut einmalig und abenteuerlich und wird dank grossem Einsatz m&ouml;glich, einerseits dank dem Komitee f&uuml;r die Entwicklung der Region Arica, einem Zusammenschluss aller Organisationen, Industrie Handwerk, Gemeinde, Fischer, Frauenrechtler, Indogene Vertreter etc., 23 Organisationen, die uns unterbringen, ern&auml;hren, Autos zur Verf&uuml;gung stellen und technische Hilfe leisten. Anderseits dank dem politischen Willen zur &quot;Dezentralisation&quot; und nicht zuletzt dank der finanziellen Mittel die wir mitbringen. Wir sind ein wirkliches Pilotprojekt und treffen auf Herzlichkeit, Offenheit und Neugierde.........</p>      <p class="font">Und nun, wegen ungeheurer Schlamperei und Nichtkom-munikation zwischen den Beteiligten, hat unser Container eine dramatische Versp&auml;tung. Er sollte am 11. Oktober eintreffen, (nachdem er eigentlich am 6. h&auml;tte eintreffen sollen) und trifft jetzt, wenn wir Gl&uuml;ck haben, am 25. Oktober ein. Dies ist f&uuml;r unsere Veranstalter und f&uuml;r uns eine schwierige Situation. Aber wenn es so bleibt, bekommen wir das hingebogen, wir machen im Vorfeld eine Serie von Work-shops in Zirkusdisziplinen, und halten Vorlesungen &uuml;ber Produktion und Inszenierung. Auch werden wir weiter proben und ein paar Tage frei machen. Finanziell kommen wir &uuml;ber die Runden, auch wenn wir f&uuml;r mehr Logis und Essenskosten aufkommen m&uuml;ssen. Soweit ok. Aber in der Folge wird unser ganzer Tourplan gedr&auml;ngter und wir haben nur noch wenige freie Tage, da unser Programm inzwischen 4 St&auml;dte mit etwa 50 Vorstellungen umfasst. </p>      <p class="font">Der Container ist in Freeport auf den Bahamas und dort gibt's ein Problem:</p>      <p class="font">Moreover, our agent Geologistics informed us that there is a congestion in Freeport and that congestion is for 2 months.<br>  Ein Containerstau!!</p>      <p class="font">Eigentlich ist jetzt best&auml;tigt, dass er bevorzugt behandelt wird, da es sich um ein Chilenisch Schweizerisches Kulturprojekt handelt, Dieter Cavallieri von der Botschaft ist auch aktiv geworden. Die Sache ist die, wenn der Container nicht am 12. Oktober auf das n&auml;chste Schiff kommt, welches dann am 24./25. hier ist, dann kommt er fr&uuml;hestens am 9. November. Ein Zirkus ohne Zirkus ist dann auf die Dauer ein ziemlich sinnloses Unternehmen und &uuml;berdies finanziell nicht mehr tragbar. <br>  Verst&auml;ndlich, dass die verlassenen Containers sich alle um das Schiff dr&auml;ngeln und rufen: lass mi au mit. <br>  Aber da ist, nach Auskunft unseres chilenischen Agenten, offenbar eine Holding mit Sitz in der Schweiz, die &quot;Mediteranien Shippig Company&quot; heisst, welche jeweils das letzte Wort spricht, wer mit darf und wer nicht. <br>  K&ouml;nntest Du diese bitte ausfindig machen und ein Wort, Fax oder E-Mail f&uuml;r uns einlegen? Eine Art Best&auml;tigung, dass es sich um ein Kooperationsprojekt handelt, mit gewisser Tragweite und Konsequenzen?</p>      <p class="font">die Referenzen des Containers sind:<br>  LH0105972 for 1 x 20 shipper's own container nr CBHU410457/2 which has initially been booked on MSC INGRID etd 09/09 for final destination : Arica.</p>      <p class="font">Ich Schicke eine Kopie dieser mail auch an die Stanley Thomas Johnson - und Avana Stiftungen. Wer weiss, vielleicht weiss irgendjemand noch einen anderen Rat was wir tun k&ouml;nnten um die Shipping Company zu &uuml;berzeugen. </p>      <p class="font">&uuml;brigens haben wir schon eine Woche mit Maria Isquierdo geprobt. Das Fundament und die Struktur einer komplett neuen Version sind erarbeitet und viel versprechend. Der Kulturminister wollte am 16. bei der Er&ouml;ffnung dabei sein, jetzt kommt er trotzdem und statt einer Vorstellung inszenieren wir eine Pressekonferenz, was nicht wirklich das selbe ist. </p>      <p class="font">Herzliche Gr&uuml;sse</p>      <p class="font">09.10<br>  Ausser einige aufgeschobenen mails zu verfassen, kann ich heute nichts tun, ausser warten. Wir machen eine kleine Wanderung auf einen der heiligen H&uuml;gel die mit Zeichnungen (zusammengelegte Steine) aus vorkolumbianischer Zeit &uuml;berzogen sind. Vor allem Lamas, aber auch Menschen, J&auml;ger andere Tiere, Fischer und Boote. Ansonsten ist es sehr entspannt in unserem Landhaus und es macht sich fast etwas wie Gelassenheit breit, wenigstens f&uuml;r einen Tag.</p>      <p class="font">10.10<br>  Sonntag, Mit Discomusik aufbereitete Volkst&auml;nze lassen Wehmut aufkommen, Gro&szlig;einkauf im Zentralmarkt und Strandbesuch.</p>      <p class="font">11.10<br>  Maria ist angekommen und die erste Probe in Arica im Freien. Das St&uuml;ck bekommt eine andere Farbe. Es scheint mir, dass die Geschichte aufbricht, die Distanz zu ihr verschwindet und Identifikation, Kongruenz passiert. Geschichte, Chaos und Zusammenkommen???<br>  Keine konkreten Infos &uuml;ber unsere Transportkiste, die mails sausen um die Welt.<br>      </p>      <p class="font">12.10.<br>  Proben in der Zirkusschule &quot;centro cultural del treno&quot;. Auch wenn die Stimmung etwas gespannt ist, f&uuml;gen sich die Dinge erstaunlich leichtf&uuml;ssig zusammen. <br>  Ist die Stimmung gespannt oder bin ich sensibler als sonst? <br>  In den Proben hat's pl&ouml;tzlich Augenblicke von Echtheit, die aufblitzen. Wir haben heute bis zur Teppichnummer geprobt. <br>  Maria tut sich schwer, dass wir eine Woche frei machen wollen, sie will arbeiten. <br>  Romuald ist angekommen. Der Container soll heute verladen werden. Aber keine Best&auml;tigung, weiter im Ungewissen.</p>      <p class="font">13.10.<br>  Ich komme fast nicht aus dem Bett, es schmerzt alles. Ein Tag im Fegefeuer, Proben bleiben stecken und heute erster Tag mit Kursen. Die Stimmung bei den Kursen ist gut. no news vom Container. Nach dem Besuch bei der Masseurin/Heilerin sofort und erschlagen ins Bett. Immer noch Ungewissheit &uuml;ber den Verbleib des Containers. Es geht mir ans Ganze.</p>      <p class="font">14.10<br>  Die Proben f&uuml;gen Dinge aneinander und wie immer sind sie total, mit allen Spannungen, &Auml;ngsten und Unsicherheiten, das, was man f&uuml;r sich pers&ouml;nlich unentbehrlich hielt, sieht man davonschwimmen. <br>  Die Begegnungen nehmen ihren Lauf, die Jongleurprofis sind entt&auml;uscht vom mangelnden Profit und dem dummen Anspruch nach k&uuml;nstlerischer Auseinandersetzung, denn ihr Tun reicht, um sie an den Stra&szlig;enkreuzungen zu ern&auml;hren. Die Musiker sind enthusiastisch und klatschen wie wild, die Seilt&auml;nzer sind unerm&uuml;dlich am Probieren und die Clowns haben es nicht leicht, von ihren Clich&eacute;s weg zu kommen. <br>  Aber daneben bahnt sich eine neue Generation von Jongleuren heran, der J&uuml;ngste ist 8 Jahre. Verbissen schmeissen sie die Dinge ins Rund. <br>&Uuml;brigens ist der Container auf dem Schiff...</p>      <p class="font">15.10<br>  Was f&uuml;r ein Tag, die Proben schleichen z&auml;h und an der Grenze des Ertr&auml;glichen und pl&ouml;tzlich findet sich dann doch noch ein Loch, das aufgeht und eine Idee hineinl&auml;sst, dann schnell heim, essen, es ist aufgetischt und es gibt Pastell de papa, dazu die frischen Fruchts&auml;fte, Luft und Sonne und Rasen und Pool, t&ouml;nt'schon dekadent, aber in dieser Dichte der Arbeit ist es eine Wohltat, denn schon geht's weiter zu den work-shops, die jetzt immer pers&ouml;nlicher und die Kontakte verbindlicher werden lassen. Auch zeichnet sich einiges ab, die Strassenkinder, die wirklich arbeiten und angefressen sind, dann die Seilt&auml;nzer, die in wenigen Tagen solche Fortschritte gemacht haben, dass man sagen kann, dass sie reelle profiaussichten haben, die Musiker, die sich nicht zu schade sind, um alles neugierig auszuprobieren und die Clowns, von denen ich nur weiss, dass Sky arg zu k&auml;mpfen hatte gegen Cliches und verschiedene Niveaus aushalten musste. </p>      <p class="font">Dann die Pressekonferenz, wir fahren mit unseren work-shopteilnemern zum lokalen 5 Sternhotel und zuerst sind alle etwas geniert und verklemmt. Der Kulturminister erz&auml;hlt &uuml;ber uns, dass ich G&auml;nsehaut bekomme. Er erl&auml;utert unser Projekt, stellt es vor und gibt so die Grundlinien seiner neuen dezentralistischen Kulturpolitik bekannt. Er ist sehr offen, unverkrampft und vertritt ein Anliegen. Er ist engagiert. <br>  Maria verliest eine Rede, die wir in Grundz&uuml;gen entworfen haben und davon handelt, dass wir urspr&uuml;nglich ins Zelt, zur Vorstellung einladen wollten und nun zu Eingeladenen geworden sind. Wir sprechen von unserer Neugierde und der Notwendigkeit, Neues kennen zulernen, unser Ausgangspunkt, immer in Frage zu stellen, ihre Kultur zu entdecken und Begegnungen zu wagen. <br>  Langsam wird's bunt im steifen Rahmen und die Veranstaltung entkrampft sich, stellvertretend f&uuml;r alle wird pro Kurs ein Teilnehmer &quot;diplomiert&quot; und so kann sich der Strassenjunge mit dem Minister fotografieren lassen. Dann wird's eine fotografische Verbr&uuml;derungszeremonie. </p>      <p class="font">Inzwischen ist's schon 8h und um 9h soll Josefina an der Jahrestagung der Cooperation f&uuml;r die Entwicklung Aricas, eine musikalische Einlage geben. Die Cooperation ist unserer Gastgeber und es ist ein hochseri&ouml;ser Gesellschaftsanlass, &quot;Tout Arica&quot; ist versammelt. <br>  Josefina spielt 2 St&uuml;cke, schafft eine wunderbare Konzentration im Saal des Casinos und meistert Ihren Auftritt mit Bravour. Sie hinterl&auml;sst ein beeindrucktes Publikum. Ihre St&uuml;cke, mit an Jodel/Volksmusik angelehnte Verarbeitungen, werden vollauf angenommen und wild beklatscht. <br>  Um den langen Tag noch etwas zu verl&auml;ngern gibt's in einem kleinen guten Restaurant grillierten (frischen nat&uuml;rlich) Fisch und Wein.</p>      <p class="font">Hier ist nirgends die unglaubliche Arbeit von Caioia dokumentiert. Aber sie ist st&auml;ndig unterwegs, am Telefon und alles geht sehr schwer und harzig, einen Elektroanschluss zu organisieren, ist schon eine wahnsinnige Unternehmung, Billette drucken, Plakate aufh&auml;ngen oder Banderolen anbringen, alles grosse schwierige Unternehmungen. Auch hat sie sich in der Wildnis der B&uuml;rokratie und der Steuerbeh&ouml;rden durchzu schlagen.</p>      <p class="font">16.10<br>  und um 9h wieder Probe. <br>  Heute eine Zwischenbilanz. Ich bin beeindruckt von dem, was sich da abzeichnet, der Anfang ist definitiv noch nicht gefunden, geradezu peinlich und der Part gegen Ende, wo der Erz&auml;hlung die Worte ausgehen, braucht noch einen Einfall. <br>  Wir planen die n&auml;chste Woche und schenken uns 4 Freitage um so allenfalls einen Ausflug nach Peru zu erm&ouml;glichen.</p>      <p class="font">17.10<br>  Sonntag mit Sonntagseintrag.<br>  XXXXX<br>  Dann in die W&uuml;ste um tote Steine zu suchen. Auch ein Museumsbesuch mit den &auml;ltesten Mumien der Welt.</p>      <p class="font">18.10.<br>  Wieder Probe, ein neuer Anfang wird gesucht. Ansonsten erscheinen mir diese Proben zum ersten Mal spielerisch. mir scheint, dass das St&uuml;ck gut fliesst. <br>  Wir proben &uuml;ber dem Markt im Versammlungslokal der Kleinproduzentenvereinigung.</p>      <p class="font">19.10<br>  Probentag<br>&Uuml;ber Proben l&auml;sst sich wenig sagen. So wenig Abstand, mittendrin und eigentlich wie in einem Tunnel von dem man nicht weiss, ob ich jemals wieder hinauskomme. Ja, Sky nimmt sich ganz zur&uuml;ck, ist aber durchaus pr&auml;sent. Ihre Figur wird zentraler und eine Art Geheimnis. </p>      <p class="font">20.10<br>  Probentag<br>  Beginnt gleich mit einer Krise. Sie dauert f&uuml;r mich den ganzen Tag. Ich habe das Gef&uuml;hl, dass wir dabei sind, &uuml;berzuprobieren, und dazu haben wir nicht einmal unser Zelt. Es ist h&ouml;chste Zeit f&uuml;r ein paar Freitage. Die meisten fahren nach La Paz.</p>      <p class="font">21.10<br>  Ayin, Satya, S&eacute;bastien, Sefi und ich beschliessen in den Altiplano zu fahren, erste Etappe bis Putre und dort in die Thermen, ein Naturbad mit Erdl&ouml;chern von warm, heiss bis sehr heiss. Im Ton w&auml;lzen und aus liegen. </p>      <p class="font">22.10 <br>  Fahrt nach Piranacota und Lago Chungara. Sefi, Ayin und Satya mit mehr oder weniger starken Symptomen von H&ouml;henkrankheit fahren zu Tal. S&eacute;bastien mit Aspirin und Cocatee ins Hostal und ich zum Sonnenuntergang auf den Aussichtspunkt &uuml;ber Putre. Ich bleibe &uuml;ber Nacht und bei Minusteperaturen fl&uuml;chte ich dann auch gegen morgen in's Auto.<br>  Es ist unbeschreiblich dort oben, ganz feinsinnig, transparent die Erde scheint einem einen klitzekleinen Einblick zu geben von dem, was sie eigentlich ist.</p>      <p class="font">23.10<br>  Gem&auml;chlich mit S&eacute;bastien gegen Arica. <br>  Ruinen einer Incafestung, Besuch in einem Andinodorf. Abends Fahrt an einen einsamen Strand. Ein Ger&uuml;cht geht um, dass der Container erst am 28. eintrifft... die Containergeschichte geht weiter. </p>      <p class="font">24.10<br>  Sonntag mit Sonntagseintrag<br>  Aber dann schliesslich Fahrten zum Flughafen an den Strand Corazon, Spaziergang an der K&uuml;ste entlang, zu den Vogelfelsen, Durchbr&uuml;chen und H&ouml;hlen.<br>  Ein grosses Containerschiff liegt im Hafen, ich gehe an die Pforte um allenfalls den Schiffsnamen zu erfahren. Auf einer Liste ist eigetragen, dass die Alexandra am Mittwoch morgens einlaufen soll. Wieder eine Containergeschichte. Caioia kommt aus Santiago zur&uuml;ck. Und wieder neue Pl&auml;ne, alles wird nochmal neu zusammengestrickt, Planung, Aufbau, Proben und und und...</p>      <p class="font">25.10<br>  Zollagentur, auf dem tempor&auml;ren Einfuhrgesuch fehlt der Container, der unser Eigentum ist. Also separates Zollpapier f&uuml;r den Container. <br>  Proformarechnungen neu schreiben. Fahrt zum Hafen um die L&ouml;schung vorzubereiten. Man versichert uns, alles werde reibungslos funktionieren. Hoffnung...</p>      <p class="font">DAS SCHIFF HAT ERNEUT VERSP&Auml;TUNG!<br>  neuer Termin ist Donnerstag 21h<br>  Langsam geht's mir an die Nieren. <br>  Und wieder neue Pl&auml;ne, Notfallplanung, alles wird wieder neu zusammengestrickt, Aufbau in Schichtarbeit, Proben und und und...<br>  Wo steht der Kopf. <br>&uuml;brigens, wie immer, hat Caioia &quot;Konferenz&quot; bei Nancy, (manchmal bin ich mit dabei als stummer Zuh&ouml;rer) jeden nachmittag ab 4h und dann geht das wie im Bienenhaus zu und her. Zur&uuml;ckbuchstabieren: Nancy ist Direktorin f&uuml;r Kultur in der Kooperation f&uuml;r die Entwicklung von Arica und Parinacota und Nancy ist die &quot;Projektinitiatorin&quot; Ein grosses Herz und vor allem chaotisch, denn Ordnung ist sicherlich gegen die Natur. &Uuml;berall hat sie Eisen im Feuer und k&uuml;mmert sich in allen (un)m&ouml;glichen Situationen um Anliegen. Sie ist geachtet und aber auch irgendwie unm&ouml;glich. Ich verstehe mich ganz wunderbar mit ihr, <br>Also Bienenhaus; Nancy bestellt die Leute und am grossen Tisch finden sich Themen Projekte und Anliegen. Nat&uuml;rlich haupts&auml;chlich &quot;Cirque&quot; aber nicht ausschliesslich. Themen sind, wer weiss/kann was, PR, wo wie welche Initiativen zu ber&uuml;cksichtigen, im Gef&auml;ngnis spielen, wie den Transport von Parinacota bewerkstelligen, da eine indigene Vereinigung das Spektakel sehen will und die digitale Alphabetisation und Container, Container, Container, Zoll, Container und die Auswahl derjenigen, die mit uns arbeiten sollen. Diese haben alle ein CV eingereicht, ich habe kein einziges zu Gesicht bekommen. Aber einige kenne ich schon aus Workshops, w&uuml;rde gerne zu Technik und B&uuml;hnenarbeit ein Seminar halten, um deren Beweglichkeit und Einfallskraft kennenzulernen. Dann sitzt hier Caioia und f&uuml;hrt die F&auml;den behutsam zusammen mit Ausdauer, Geduld und Nachdruck.<br>  Abends dann in eine Premiere im Teatro Comunal.<br>  Frage nach dem Motiv dr&auml;ngt sich auf. Aber jetzt ist es dann zu sp&auml;t, 01 16 good night. </p>      <p class="font">26.10<br>  Zollagentur, Schiffsagentur, Zoll, Zollagentur und Papiere. von der Aussen- in die Unterwelt. Get&ouml;nte Scheiben, diskrete Firmenschilder in Bronze, alles Hinweise nach dem Woanders. Und dann Eintritt, Menschen in formeller Kleidung mit Papieren wedelnd und immer erstmal un&uuml;berwindbare Hindernisse, die Arbeit schafft sich wie von selbst und schliesslich wird in London das Papier mit neuem Totalgewicht inkl. Container ausgestellt. Ein gegenseitiges Abtasten, Fordern, Nachgeben und hin und her, bis am Ende ein Kompromiss da ist, der allen ihre Position st&auml;rkt?<br>  Das Papier scheint Macht zu haben. <br>  In der Einkaufsstrasse ist ein Vorverkaufsstand er&ouml;ffnet.<br>  Lokaltermin und Elektroanschluss besprechen,9 Menschen; alle sind kooperativ und neugierig.<br>  Aufbauorganisation. Probe, morgens individuell, dann ohne mich und am Ende komme ich dazu. Sie haben ganz wunderbar gearbeitet. </p>      <p class="font">27.10<br>  Es kommt mir heute so vor, als stehe ich vor einem Nichttag, einer, der zwischen den Tagen hindurchf&auml;llt. Die Arbeit ist vorbereitet und kann nicht getan werden. Es ist fast unm&ouml;glich dort zu sein, wo ich bin. <br>  Aufw&auml;rmen, dehnen und K&ouml;rper&uuml;bung am Meer, dann individuelle Probe in der Zirkusschule, zum Interview und dann!<br>  The bill of loading, das heilige Papier kann nicht in der erforderlichen Zeit abge&auml;ndert werden. Die einzige L&ouml;sung, die man uns vorschl&auml;gt, bedeutet noch einmal einen Tag Verz&ouml;gerung. Kenrik sagt, er kann nichts machen und die Agentur hier hat keine Idee. Caioia bleibt dran , insistiert, l&auml;sst nicht locker. Wir fahren in die Zollagentur, wir gehen zum Zoll, dort ist die Person nicht da, Caioia insistiert, das B&uuml;ro l&auml;uft zusammen, viele Vorschl&auml;ge werden gemacht und wieder verworfen, Caioia insistiert, l&auml;sst nicht locker, Ratlosigkeit und ich bitte den Verantwortlichen ein Wunder zu vollbringen, er lacht und er tut es, wild entschlossen ruft er den Zoll an, nachdem er immer gesagt hat, das w&uuml;rde nicht gehen und und und - und schildert den Sachverhalt. Der Mann am Zoll zeigt sich verst&auml;ndig und findet eine Regelung das Papier innert 7 Tagen nachzureichen. <br>  The bill of loading wurde von Geo-logistics nicht richtig ausgef&uuml;llt, zwar das Gewicht meiner Liste, aber eben nicht das Gewicht des Containers ber&uuml;cksichtigt. <br>  Dies war wieder eine dieser &Uuml;bungen, die einen ausgelutscht zur&uuml;cklassen. </p>      <p class="font">28.10.<br>  (Dass der Zollagent angerufen hat und gesagt hat, dass der Container nicht auf dem Schiff ist, bleibt in Klammern, aber diesmal hat er sich geirrt). <br>  18h sind wir zum Strand gefahren und haben die &quot;Alexandra&quot; einlaufen sehen. Oben in der Mitte war auch ein blauer Container auszumachen. </p>      <p class="font">21h soll er auf dem LKW im Hafen sein, alles ist klar, die Dokumente sind abgestempelt. Um 10h Caioia und ich wie die Feuerwehr zum Hafen, der Zoll h&auml;lt die Kiste zur&uuml;ck; da die letzten 2 Ziffern auf dem Dokument nicht &uuml;bereinstimmen, ein Legastheniker hat sie verdreht, 57 statt 75 geschrieben. Als Letzte &Uuml;bung gelingt es uns, die Zollfrau zu &uuml;berzeugen und der LKW passiert die Schranke. Zwar ohne Scheinwerfer und sonstige Beleuchtung, denn die ist ausgefallen. Ein blinder LKW durch Arica.<br>  Ich spar mir das Abenteuer des Abladens und gehe um Mitternacht in die Heia, da es um 05h weitergeht.</p>      <p class="font">29.10.<br>  Also es geht weiter, willige und unge&uuml;bte Helfer. Der Boden ist knochenhart und die Anker nur mit Vorschlaghammern einzuschlagen. 3 Stunden wie die Wilden, irgendwie sind wir schon um 08h ersch&ouml;pft. Aber die Bewirtung ist hervorragend, Fr&uuml;hst&uuml;ck, Mittagessen der Koch pr&auml;sentiert sich in Weiss, der Aufbau f&uuml;gt sich immer besser zusammen, die Crew entwickelt sich und keiner will gehen. Dann Abendessen, Romuald macht weiter und seine Leute mit ihm. <br>  Trotz begr&uuml;ndeter Bef&uuml;rchtungen hat unser Material nicht arg gelitten, die Massnahme &uuml;berall Pampers als Entfeuchter dazwischen zu legen hat sich als erfolgreich erwiesen. <br>  Ist schon fantastisch, dass der Container nicht bloss Fiktion war.</p>      <p class="font">30. 10.<br>  Nach einem parcours de force Aufbau, Proben am Vormittag, am Nachmittag und Lichtprobe in der Nacht. Einige der Helfer bleiben uns treu, begleiten mit Neugierde unser Tun. &quot;Die Internationale Produktion&quot; wird immer pers&ouml;nlicher und das &quot;Wunder&quot; dahinter immer ansichtiger. Zwar gibt es eine gewisse Technik, aber das wesentliche ist das eigentliche, das Ringen darum, wie &quot;es&quot; &uuml;ber die Rampe bringen, in Detailarbeit, in immer wieder neuen Versuchen, in der Sorgfalt zum Detail.<br>  Frustrierend sind diese letzten Proben, bei denen nur noch technische Probleme zu l&ouml;sen sind, denn das Spiel ist reif vor dem Publikum ausprobiert zu werden. Immer das Selbe, spielen als w&uuml;rde man vor Publikum sein und kein Retour bekommen, immer dieselbe Leere nach den Proben. Darob verliert man auch etwas den Humor und die Leichtigkeit. <br>  Ein Monat in Chile und der erste Tag im eigenen Zelt. <br>      </p>      <p class="font">31.10<br>  Wahltag in Chile, die Regierung der Kommunen werden neu gew&auml;hlt. Die vornehme Pflicht der Armee ist es, die Demokratie zu sch&uuml;tzen, und sie tut es sichtbar. <br>  Wir proben und proben und inzwischen gewinnen die Rechten hier in Arica und scheinbar auch in Santiago. <br>  Morgen letzter Probetag, endlich wieder spielen.</p></td>    <td width="105" valign="top" nowrap background="../../cirq_frame/frame_right.gif">       </td>  </tr></table></body></html>