<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><title>chile_bericht</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link href="../../layout.css" rel="stylesheet" type="text/css"><style type="text/css"><!--a {	font-family: Courier New, Courier, mono;	font-size: 12px;	color: #CC6633;}a:link {	text-decoration: none;	color: #333333;}a:visited {	text-decoration: none;	color: #8E6F42;}a:hover {	text-decoration: none;	color: #A3864C;}a:active {	text-decoration: none;	color: #999999;}--></style><script language="JavaScript" type="text/JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);//--></script></head><body>     <table border="0" cellspacing="0" cellpadding="5">  <tr>    <td width="105" valign="bottom" background="../../cirq_frame/frame_left.gif" class="font2">     <a href="bericht.htm" target="_self">&nbsp;04 September</a><br>	  <a href="bericht_oct.htm" target="_self">&nbsp;04 October</a><br>	  <a href="bericht_nov.htm" target="_self"> &nbsp;04 November</a><br>		<a href="bericht_dez.htm" target="_self">&nbsp;05 December</a><br>        </p>            </p>      <p>&nbsp;</p>    <p>&nbsp;</p></td>    <td width="420" align="center"><p class="font">          <p class="font">            <p class="font">01.01.05<br>        Foto-Safari-Radtour durch Santiago. Fast Verhaftung weil ich fleissig die Amerikanische (USA) Botschaft fotografierte. Warum ich dies t&auml;te, weil ich mich f&uuml;r Kriegs-Architektur interessiere und dies war  die falsche Antwort.<br>      Tutzig verteidigt sich Freiheit und Demokratie. USA Botschaft in Santiago.<br>      <p class="font">02.01.<br>  Heute ist ein Gedenkfest f&uuml;r Andres Perez. Am 3. Januar 2002 ist er gestorben, unn&ouml;tigerweise, und ich bin noch heute sauer auf ihn. Die Rosa (die juristische (und geschiedene) Frau von Andres) schmeisst sich m&auml;chtig ins Zeug und ist die selbsternannte H&uuml;terin des Erbes und alleinige legitime k&uuml;nstlerische Sachwalterin. Ich gehe zur Feier und gerate in ein Mapuche Ritual einer Initiierung, Andresito wird als Nachfolger (von was eigentlich?) initiiert und Rosita hat  eine Orgie bestellt, mir ist's peinlich, und ich gehe mit Andresito seelig ein Bier heben, wir sind happy + ordin&auml;r und geraten uns in die Haare. <br>      Da wird aus etwas Kapital geschlagen (Andrez Perez) und da ist kein Wohlgeruch. </p>      <p class="font">03.01<br>        Frei.<br>        (Eine leicht unliebensw&uuml;rdig, mechanisch spassige, Strassenanimation der Gruppe Sarruga er&ouml;ffnet das Festival Teatro a Mil.)<br>      Nanna Franck ist angekommen. Sie h&auml;lt uns in pixels auf einer harddisk fest. </p>      <p class="font">04.01.<br>  Einladung bei Dieter Cavallieri, ein wunderbarer Gastgeber. Noch zu fr&uuml;h, um eine Bilanz zu erstellen. Aber so im Umblick ein grosses und dichtes Projekt. </p>      <p class="font">05.01.<br>  Ein knallvolles Zelt und viele Ver&auml;rgerte, die  heute keinen Platz fanden. </p>      <p class="font">06.01.<br>  noch immer sind wir im ungewissen von wegen Valparaiso. Die Organisatoren sind nicht zu fassen und keine verbindliche Abmachung ist in Sicht. Ich will einfach nicht noch einmal alles selber machen m&uuml;ssen. Es kehrt so etwas wie Alltag ein, die Vorstellung l&auml;uft und ist gut. </p>      <p class="font">07.01.<br>        Zirkusalltag mit guter Vorstellung und einem guten Publikum.</p>      <p class="font">08.01.<br>  Mache weiterhin meine Raddtouren durch Santiago, zwinge Sky, mit  zur Patronato und Vega zu kommen. Weiterhin keine Abmachung f&uuml;r Valparaiso. Love parade in Santiago.</p>      <p class="font">09.01.<br>  Schau mir &quot;El Husar de la Muerte&quot; der Patogallina an. Volles Haus. </p>      <p class="font">10.01.<br>  frei</p>      <p class="font">11.01.<br>  also wie ist das nun mit Valparaiso; wir fahren nach &quot;Valpo&quot;, Caioia und ich, und treffen uns mit Pilar, einer lokalen Produzentin im ex-Carcel, dem ehemaligen Gef&auml;ngnis (dies schon einmal nicht einfach zu verkraften zumal ich den Film Machuca am Vorabend gesehen habe). </p>      <p class="font"> Die Verantwortliche, eine bewundernswerte engagierte Frau, Colomba muss ich grad einmal entt&auml;uschen, wir suchen und kauen und es geht einfach und definitiv nicht und wir drehen uns im Rund und es geht nicht und wir suchen nach M&ouml;glichkeiten und &ouml;ffnen Tore und und und und fahren geistig Sattelschlepper und es geht nicht wegen verschiedener und immer wieder neuer Unannehmlichkeiten. Ein Missverst&auml;ndnis f&uuml;hrt uns zu einer neuen M&ouml;glichkeit, ein Vorplatz des Gef&auml;ngnisses, mit Sicht auf das Meer, und der Knoten beginnt sich zu l&ouml;sen, technisch eine M&ouml;glichkeit, dann lunchen wir mit dem finanziell Zust&auml;ndigen f&uuml;r Sozio-Kultur und er sucht einen Weg, er hat uns in Montpelier gesehen, ein Zufall und er will uns die Zusatzfinanzierung finden. Er strickt ein neues Konstrukt, wir sind jetzt Independent mit Unterst&uuml;tzung der Region und des Kulturministeriums, dem eigentliche Partner, das Festival ist out. Wir werden f&uuml;r 2 euros (Kaufkraftmassig 1 1/2 Bier f&uuml;r Studis (in der Kneipe) und 4 Bier Vollpreis f&uuml;r Nicht-Arbeitslose) spielen, dank eines Beamten, der sich abseits der Querelen engagiert. Es ist einfach unglaublich, dass wir nun doch noch die M&ouml;glichkeit haben in Valparaiso zu spielen. Wir haben excellente Vorgaben und ich freue mich riesig.<br>  Auf dem Weg nach &quot;Valpo&quot; unterhalte ich mich &uuml;ber meine Wahrnehmungen in Chile und ich sage Caioia, dass sich die Stimmung in Chile hin zu Offenheit, Toleranz und Integration entkrampft hat; Sie pflichtet mir bei und zum erstern mal erz&auml;hlt sie mir auch Bruchst&uuml;cke aus ihrem Leben. Die Tatsache, dass die Vergangenheit endlich offiziell thematisiert wird, ver&auml;ndert dieses Land. Der Wendepunkt war vermutlich die Verhaftung Pinoccios in England. Wo immer irgendwo der Film Machuca l&auml;uft, man sollte ihn sich ansehen. </p>      <p class="font">12.01.<br>        Abends bricht der Sturm auf's Zelt aus. <br>        Pilar hat unter dem Vorwand, dass das Geld nicht gesichert ist, keinen Streich gemacht. Der Verantwortliche will keine verbindliche Zusage geben, Caioia sieht keine M&ouml;glichkeit mehr. Der Minister besteht darauf, dass wir nach Valpo fahren und sichert Hilfe zu. Alles ist wieder in Schwebe. </p>      <p class="font">13.01. <br>  Jetzt geht's darum, zu koordinieren, wo anfangen, wir machen eine Priorit&auml;tenliste und vereinbaren, dass ich morgen nach &quot;Valpo&quot; fahre.<br>  Langes Gespr&auml;ch mit Andresito und Relativierung seiner &quot;Initiation&quot;.<br>  Heute ist w&auml;hrend der Clownnummer das Licht ausgegangen. Der Generator hatte kein Diesel mehr. Im Sauseschritt zur Tankstelle und bar bezahlen, Diesel zapfen, zur&uuml;ck und nachf&uuml;llen und Sky improvisiert und weiter geht die Show, Gl&uuml;ck nur, dass wir nicht beim Publikum beten mussten, um das Geld  zu sammeln. In meinem n&auml;chsten St&uuml;ck wird das dann vermutlich so sein. <br>  Mit Abstand eine lustige Episode und aus der N&auml;he ein Wutanfall.</p>      <p class="font">14.01.<br>  In der Fr&uuml;he nach Valparaiso. Kennenlernen anderer K&uuml;nstler, die sich vor uns etwas f&uuml;rchten und ich erz&auml;hle ihnen von unserer Arbeit. <br>        Dann Treffen mit Transportlogistiker, Elektriker und Wohnungen suchen und wir finden eine super Wohnsituation, inmitten der Altstadt, nahe beim Hafen und ruhig. <br>        Das dicke Ende kommt noch, der Container kann nicht zum ex C&agrave;rcel gefahren werden...</p>      <p class="font">Wie weiter? Auf Biegen und Brechen. Auf chilenisch. <br>  Warum, in Santiago brummt's und hier alles wieder von vorne? Ohne dies w&uuml;rde unsere Chiletournee wohl ihr Ende nicht finden. Nachtessen mit Mads, um zu versuchen, die Kr&auml;fte wieder etwas zu b&uuml;ndeln, denn der neuerliche Abbau, Transport und das Wiederaufbauen ist noch einmal ein Kraftakt und die technische Panne vom Vorabend ein Hinweis auf die Verfassung der technischen Abteilung.</p>      <p class="font">15.01.<br>  Es klemmt; morgen letzte Vorstellung, &uuml;bermorgen Abbau und dann der Transport nach Valpaparaiso, nur habe ich noch keine Ahnung wie. Vermutlich m&uuml;ssen wir in ein Depot fahren um den Inhalt des Containers auf einen Kleinlaster umzuladen, da die Zufahrt schlussendlich nicht m&ouml;glich ist, die Strassen sind so eng und steil und so verwinkelt.</p>      <p class="font">Abends dann wieder Einlassstress f&uuml;r mich, aber irgendwann einmal sind die Menschen darin, die Reichen sitzen neben dem Volk auf Holzb&auml;nken und verlassen danach das Zelt verkl&auml;rt. </p>      <p class="font">16.01.<br>  Nun also der letzte Tag, banal diese Bemerkung und doch aufgeladen, so dass dies in einer Notiz nicht ersichtlich werden wird. Dies Wegfahren ist auch Teil des Zirkus. Und nicht immer der einfachste. Wir treffen uns alle zum Abschiedstrunk nach der Vorstellung und ich fahre so schnell wie m&ouml;glich nach Hause.</p>      <p class="font">17.01.<br>  Abbau in Vollhitze mit einer wunderbaren Crew, manchmal macht die Schinderei sogar Spass. Wir sind um 3h00 schon fertig. Und ich fahre zu Caioia, diese ist nun wirklich an ihrem Limit. Der &quot;Logistiker&quot; erpresst uns oder findet tats&auml;chlich keine L&ouml;sung und die ganze Operation, Aufladen in Santiago, in ein Depot fahren, Container absetzen, umladen auf Kleinlaster in 2 Fahrten, B&uuml;hnenanh&auml;nger &uuml;berf&uuml;hren etc. ist nicht machbar. Dies um 17.45, denn auch hier schliessen die B&uuml;ros um Sechs. Hektik und alles von vorne und Telefonate, und ich werfe ein, dies w&auml;re kriminelle Erpressung und irgendwie kommt alles wieder auf eine neues Schiene. Nichts ist hier vorhersehbar und planbar und schliesslich klappt's doch dank dem, dass man sich auf Wunder verl&auml;sst, und ich hoffe, diese nicht allzu arg zu strapazieren. </p>      <p class="font">18.01. <br>  Ich bin um 08.00 in de Quinta Normal gefahren und tats&auml;chlich steht ein LKW und ein Side-Lifter bereit,dann ruck - zuck aufgeladen und abgefahren, mein Tag sieht rosig aus. Wir fahren noch kurz ins Depot und der Fahrer sagt, er w&uuml;rde schnell tanken gehen. In meiner aufsteigenden Paranoia male ich mir eigene Szenarien aus. Nach 30 Minuten, die 1 1/2 Stunden dauern, kommt er wieder und gem&auml;chlich ruckeln wir gen Valparaiso, der Container nur halb mit dem Chassis verriegelt, und auch dies nur, weil ich darauf bestand, daf&uuml;r r&auml;cht sich der Fahrer, indem er im Leerlauf mit 130km/h und mehr, den Berg den Karren hinunter laufen l&auml;sst. Eine arge Belastung f&uuml;r mein Nervenkost&uuml;m und ein Schwur auf die zukunft, entweder ich fahre selbst oder werde die Fracht h&ouml;her versichern. <br>  Wir kommen ins &quot;Delmonte&quot; Depot und erneut gute Nachrichten, der Side-Lifter ist unterwegs. Echt super, es ist mittlerweilen 13h00 geworden und der Chauffeur hat auch einen Platz im Eukaliptusschatten gefunden. Wir d&ouml;sen und d&ouml;sen und der Sidelifter ist unterwegs und sollte schon hier sein, eine geraume Weile und ist nicht und Versicherungen, nur noch 25 minuten, die dann um 15.45 vorbei sind, denn er kommt wirklich, echt umsonst mein Fiebern. Wir laden ab, die Equipe ist da zum Ausladen und der Zeltanh&auml;nger wird hinter einen uralten Scania Traktor angeh&auml;ngt. Alles wunderbar und Juhui. </p>      <p class="font">Wir fahren schlussendlich gen 18.h00 nach Valpo und die Stimmung ist beschwingt. Man muss wissen, dass der Abstieg der Vor-Anden zum Meer etwa 10 km dauert und sehr steil ist. Und der Fahrer &quot;blocht&quot; da runter als w&auml;ren meine Anh&auml;ngerbremsen aus Titanium und der H&auml;nger nicht hoffnungslos &uuml;berladen. Mein Flehen an seine Chauffeur-ehre fruchtet, er kapiert und schaltet runter und nun im Schneckentempo winkt er links und recht, &quot;ich fahre f&uuml;r einen Zirkus, haltet Euch mal zur&uuml;ck&quot;, und nebenbei trumpft er mit seinen Erlebnissen am Handy auf, gegen&uuml;ber einem (einer) unbekannten Adressaten/in. Auch trumpft er mit Horrorgeschichten von &uuml;berhitzten Bremsen auf und zeigt mir die Orte des Grauens, wo 40 Tonner desswegen H&auml;user wegrasiert haben.<br>  Irgendwie schaffen wir auch den Aufstieg in der Altstadt und die Einfahrt ins EX-Gef&auml;ngnis, die Stimmung ist gehoben, ob dem gelungenen &quot;Coup&quot;, der aber irgendwie auch einfach Zirkusalltag ist. </p>      <p class="font">Das Material, um den Aufbau des Zeltes zu machen, ist auf dem Platz, es fehlt nur noch der Rest. <br>  Wir verabreden uns f&uuml;r morgen. <br>      Ceso caliente und Bier mit Ayin und Heia.</p>      <p class="font">19.01<br>  Ich bekomme auch tats&auml;chlich eine Crew von 5 Leuten aus irgend einem Sozial - Integrations Programm; 3 Frauen und 2 M&auml;nner. Und wir machen den Abstieg zur Stadt, um ein &quot;Micro&quot; zu kriegen, aber nach einer halben Stunde finden wir raus, dass es hier keine Micros gibt mit der Bestimmung und die Verhandlungen mit dem Taxi fruchten nichts und wir nehmen den &quot;Local&quot; bis zur Haltestelle der Colectivos, die wir dann &uuml;berreden und &uuml;berbezahlen. Daf&uuml;r fahren sie uns wie der Sausewind an unsere Arbeitsstelle, wo auch ein LKW mit Plattenauflieger bereit steht, das ungeeignetste Ger&auml;t um lose Ware zu laden. <br>  Es ist mittlerweile 10.30 und heiss, sehr heiss. Und es ist Knochenarbeit und mein Humor schwindet und die Arbeit wird h&auml;rter und schwieriger und will uns nichts ersparen. Es ist eine Unmenge und die braven fl&uuml;chten sich auch gerne und immer schneller in den Schatten. Eine grosse Runde Cola (das von Coca) vermag die Moral noch kurz einmal zu heben, ansonsten balanciere ich als Einzelk&auml;mpfer auf dem aufgeschichteten Zirkusger&uuml;mpel. <br>  Schlussendlich aber kommt chilenische Bindekunst zur Anwendung und dies w&auml;re ein eigenes Kapitel wert. Der Stolz der LKW-Fahrer ist, wie die Ladung gesichert wird und das ist einmalig, denn unsere Span -Sets werden  noch auskonkurenziert werden durch Plastik-Seile. Und das ist gut so. <br>  Es gibt im Gef&auml;ngnis einen Hintereingang, etwas h&ouml;her aber in einer Steigung und ein Man&ouml;ver f&uuml;r Fortgeschrittene, d.h. nicht einfach trickreich r&uuml;ckw&auml;rts fahren in &auml;usserst engen Verh&auml;ltnissen, nein dies passiert am Berg und in einer heiss befahrenen Strasse, die wir blockieren. Der Fahrer brilliert und aufgehaltene Automobilisten halten danach an, um dem Fahrer zu gratulieren, statt ihn wie &ouml;fters bei uns (europa)erlebt,  zu beschimpfen. Und wir fahren ein in den Schlosshof, sorry, Gef&auml;ngnishof, und da sind etwa 20 Helfer alles Freiwillige, sie wollen alle dabei sein, haben geh&ouml;rt oder waren schon bei uns und die Herzlichkeit ist &uuml;berw&auml;ltigend. Wir arbeiten wie von Wolken getragen, mit Humor und Spass und um 17.00 steht das Zelt so wie sonst immer auch. Wie denn nun? ok. ich bin ko. Aber &quot;Valpo&quot; steht und inzwischen sind die 3 Millionen (die nur 2 und ein paar Pesos sind - wohl auf Druck der Politik) zugesprochen, denn das ist ja noch eine Geschichte nebenbei, denn die Zusage dieser Unterst&uuml;tzung wurde extrem fraglich und Caioia wollte unter diesen Bedingungen das Handtuch schmeissen. Der Kulturminister bat und motivierte uns... und irgendwie wollten wir auch und wir haben das ganze Ungemach schliesslich ohne Zusicherung und mit all den Verlustvortr&auml;gen von Santiago dann doch einfach blind und stur angegangen. </p>      <p class="font">20.01<br>  Diese unseeligen Arbeitstage, an denen man immer nur &uuml;ber Details stolpert, die das ganze aber immer wieder in Frage stellen. Diesmal ist es der Strom. Wir haben welchen, aber nur 32 amp. So scheint es. Wir richten ein und werkeln, aber es bringt nichts, da am Abend das Einleuchten nicht stattfindet, weil das Theater nebenan den Strom braucht...<br>  Wir fahren daf&uuml;r in eine Vorstellung, die ganz wunderbar ist, Circo en picado, sie spielen die Trapezistin nach Kafka... aber es ist ganz wunderbar, schlicht, authentisch und witzig. </p>      <p class="font">21.01 <br>  Valparaiso, wo anfangen, was erz&auml;hlen, jeder weiss, es ist eine &quot;malerische Stadt&quot;, so ein unsinn, nat&uuml;rlich sind die Blicke, Durchblicke, die Panoramen und so, eindr&uuml;cklich, aber da ist ja auch das Leben. Ich habe das Fenster gegen&uuml;ber der Armenk&uuml;che einer Kirche, sehe die Armseeligen anstehen und die Besoffenen randalieren, Menschen, die sich den Verhaltensweisen der sie umgebenden Hunde angepasst haben. Auff&auml;llig ist lediglich, dass die Hunde nicht saufen. &quot;Valpo&quot; ist nicht so romantisch wie man es gerne h&auml;tte. Und doch, ich bin dabei es zu entdecken. (als Kulturimperialist?)</p>      <p class="font">Wir spielen ja als Priveligierte in dem neuen Kulturzentrum des ehemaligen Gef&auml;ngnisses. Sicher eine &quot;harte&quot; Umgebung. 3 andere St&uuml;cke sind da und f&uuml;rchten unsere Konkurrenz. Ich habe ein gewisses Verst&auml;ndnis, wobei ich die eine Produktion als zusammengewerkeltes Funereignis, das zur Rechtfertigung Politspr&uuml;che in Multimediamanier klopft, kenne. (sie ist inzwischen viel besser geworden und kann durchaus ernst genommen werden).<br>  Wie auch immer um 17H00 ist Pressekonferenz und der Kulturminister verabschiedet uns auf herzliche Art und Weise, der Stellvertreter des Intendente heisst uns herzliche Art und Weise willkommen und es ist gute publicity mit einer herzlichen Begegnung des Ministers, der sich wirklich f&uuml;r uns engagiert und unsere Arbeit &ouml;ffentlich macht. Danke.<br>  Ich merke an, dass das Bild offener Gef&auml;ngnisstore ein wunderbares Bild ist und uns motiviert, die Tore der Gef&auml;ngnisse unseres Denkens zu &ouml;ffnen. </p>      <p class="font">Wir haben immer noch ein Stromprovisorium und der Verantwortliche nimmt mich bei der Hand wie einen Pflegefall, ob mir denn entgangen w&auml;re, dass er die &ouml;ffentlichen Leitungen angezapft h&auml;tte, direkt vom Elektromasten und dass doch alles in Ordnung sein k&ouml;nnte, wenn ich nur klein bei geben w&uuml;rde, ich bekomme einen Lachkrampf. Eine Erdung k&ouml;nnte er notfalls denn doch  besorgen, nat&uuml;rlich nur, wenn ich darauf bestehen w&uuml;rde. Ob er denn das gut f&auml;nde ohne Erdung? Nein, nicht wirklich, aber funktionieren w&uuml;rde es dann doch auch. Wir einigen uns, dass dann doch noch ein &quot;regul&auml;res Provisorium&quot; gemacht wird. </p>      <p class="font">22.01.<br>  Ich hasse  Premi&egrave;ren, denn ich habe Lampenfieber, <br>  Technische Probe, die ich fast verschlafe, und einiges steht auf dem Zettel, ich mache so kleine unerfreuliche Arbeiten und alles ist ein bisschen z&auml;h. Aber es r&uuml;hrt sich und es k&ouml;nnte sein, dass doch Publikum kommt, es gibt ein paar Anzeichen daf&uuml;r. <br>        Valparaiso, zwischen Ausblicken und Einsichten?<br>        Die Leute kommen und das Zelt ist proppenvoll. Ein wunderbares Publikum verleiht den Artisten Fl&uuml;gel. F&uuml;r einmal eine gelungene Premi&egrave;re.<br>        Dies war die 200ste Vorstellung, die 41te in Chile. wir feiern ein bisschen mit einer Erdbeerbowle. Und irgendwie ist auch etwas Wehmut dabei, unsere Gedanken kreisen immer h&auml;ufiger um das Zusammenpacken.<br>      In all diesen Aufzeichnungen ist wenig &uuml;ber Gruppendynamik und Gruppenalltag zu lesen. Ich glaube, dass es wichtig ist, festzuhalten, dass alle diese Tourn&eacute;e voll und ganz mitleben, die Unertr&auml;glichkeiten sowie auch die fantastischen H&ouml;hepunkte, und alle ihr Bestes geben und engagiert sind, disponibel und wie alle und ich auch, zuerst mit sich selbst besch&auml;ftigt sind. Aber 4 Monate Tourn&eacute;e und das eigene Leben v&ouml;llig durcheinander und nichts mehr wie vorher, kein St&uuml;ck mehr zu dem anderen gef&uuml;gt und trotzdem da und sogar immer besser, das muss zuerst einmal eine Gruppe schaffen. </p>      <p class="font">23.01.<br>  2.Vorstellung, die Euphorie ist verflogen, Ern&uuml;chterung breitet sich aus, um halb neun erst 60 Karten verkauft.  Gef&uuml;hl der Ohnmacht und des Verlassenseins. Wie oft habe ich im Leben nach Besuchern Ausschau gehalten? Gehofft und enthofft. Frustriert. Es kommt hier Einer, da Zwei, dann eine Gruppe, es gibt ein Schl&auml;ngchen an der Kasse, die zur Schlange anw&auml;chst und vor dem Zelt bildet sich noch eine Schlange und sie wird l&auml;nger und meine Laune steigt und die Entt&auml;uschung ist weggeblasen und das Zelt f&uuml;llt sich. Jean-Marie (Songie) und Roland (Thomas) sind da und sitzen skeptisch in der 1. Reihe. (Was f&uuml;r eine Absurdit&auml;t, eine Franco Schweizerische Produktion, die fast nie in Frankreich zu sehen war, wird von einem Programmateur in Chile besucht.) Die Vorstellung ist anders als die Premi&egrave;re aber gut und beide finden sich gemeinsam mit dem Publikum &quot;debout&quot; - standing 0vation. <br>  Jean-Marie und Roland meinen, dass sie seit langem nicht mehr eine so gute Produktion gesehen h&auml;tten. Und ich glaube, dass sie es so meinten. Chile ist auch ein aussergew&ouml;hnlicher Kontext. Wir haben ein tolles Publikum, gesetztere &auml;ltere Leute, Bildungsb&uuml;rger, Freaks, Intelos, und &quot;Volk&quot;. Valparaiso hat bedeutend weniger soziale &quot;segregation&quot; als Santiago. Ich bin erleichtert. </p>      <p class="font">24.01.<br>  Und jetzt: Abbau organisieren, Container laden und verladen, wer macht was, wo m&uuml;ssen Zimmer bestellt werden, heute wird zum letzten mal &quot;viaticas&quot; ausbezahlt, es h&auml;tte doch einfach so weiter gehen k&ouml;nnen? Die Flugumbuchungen abfragen und Geld eintreiben, was nicht ganz so einfach und mit viel Papierkram verbunden ist. Wir fahren in die Wildnis an der K&uuml;ste, ein wunderbar improvisiertes Haus, ein Container als Herzst&uuml;ck, um den herum das Haus gewachsen ist. Einsam und eine gewaltige Sicht auf's Meer. <br>      </p>      <p class="font">25.01.<br>  Colomba nimmt mich zu einer Stadtwanderung mit, zuerst mit dem &quot;Lift&quot; in's Vorzeige-Valparaiso, dem puppenstubenhaft herausgeputzten restaurierten Artisanamarket B + B Hostal, Richtung Erlebnispark driftendes UNESCO Welt-Kulturerbe. Und dann &ouml;ffnen sich T&uuml;ren und ich trete in H&auml;user ein, zu denen wohl niemand Zutritt hat. Jugendstil, Art Deco und Art Nouveau nennen sich die bunt durcheinander gew&ucirc;rfelten Stile hier und ich entdecke H&auml;user von einer Pracht, die von einer anderen Epoche Zeugnis ablegen. Ich werde im &quot;Plan Valparaiso&quot; &uuml;ber die wirtschaftlichen und planerischen Problemstellungen umfassend informiert und anschliessend durch das Museum der Gegenwartskunst gef&uuml;hrt; dessen Haus gerade wegen Termitenbefall renoviert wird. Es handelt sich um eine Prunkvilla in gleich zusammengew&uuml;rfelten Stilen, die &uuml;ber der Stadt mit Sicht auf den Hafen triumphiert, von einem unvergleichlich reichen Italiener anfangs 20tes jahrh. erbaut. Z&ouml;gerlich zeigen sich mir Valparaiso-stadtpartickel, behutsam beruhigt sich mein nerv&ouml;ses Schauen und ich beginne, hier zu leben. </p>      <p class="font">26.01.<br>  Mittagessen mit Circo en picada und heftiges Berichten, wir reden uns in Schwung und m&uuml;ssen abbrechen, die Vorstellung muss vorbereitet werden.<br>  Wieder m&uuml;ssen zahlreiche Willige abgewiesen werden. Annette berichtet von ihren Erfahrungen mit Carmen Romero und dem Gastspiel von PanOptikum. </p>      <p class="font">27.01<br>  Ausflug mit dem &quot;Micro&quot; an den Strand und Ausblick in die Brandung. Erbarmungslos folgt Welle auf Welle. Sie sind nicht aufzuhalten. </p>      <p class="font">Der Intendente l&auml;dt ein, und verh&auml;lt sich in seiner Rede so, wie der Gastgeber, der den Preis des Essens verk&uuml;ndet (Colomba).</p>      <p class="font">28.01<br>  Hier w&auml;re wohl ein privater Eintrag f&auml;llig, den ich dann auch im Ordner f&uuml;r private Notitzen mache. </p>      <p class="font">29.01.<br>  Vorletzte Vorstellung, beschwingt und die Leute die draussenbleiben, werden zusehends aggressiver. Mit 390 Zuschauern haben wir alle stillen Reserven ausgesch&ouml;pft. Es gibt ein Gruppenabschiedsesssen bei Pasta et Vino, einem ausgezeichneten kleinen Restaurant, mehrheitlich, eigentlich einhellig wird die Lust zu bleiben, kundgetan. <br>  Fast 50 Vorstellungen in 3 Monaten, plus 1 Monat Probezeit, unz&auml;hlige Workshops und ca. 14.000 Zuschauern, dies sind erste Anhaltspunkte. <br>      </p>      <p class="font">30.01.<br>        Letzte Vorstellung</p>      <p class="font">31.01.<br>        Abbau und Containerladung.<br>        Richtig Freude ist nicht dabei, es ist ein bisschen so wie wenn man mit einem &quot;hohlen Gaumen&quot; essen w&uuml;rde, die Erleichterung &uuml;ber das Ende ist gepaart mit der Last der Wehmut &uuml;ber die bevorstehende Abreise.<br>      Circo en Picada l&auml;dt uns zum Fest ein, viele, viele kommen und es wird zum finalen Feuerwerk.</p>    <p class="font">01.02<br>  Frei. wir sind nicht sehr gespr&auml;chig, es g&auml;be doch so viel zu sagen, aber keiner hat Worte, pl&auml;tschernde Abreise, packen.<br>      Colomba hat Geburtstag.</p>    <p class="font">02.02.<br>  Ich fahre nach Santiago, um das Gastspiel abzuschliessen. Wir rechnen ab, stellen den Pressespiegel zusammen, hoffen, dass alles mit dem Container klappt (tats&auml;chlich ist es wieder unheimlich schwer, einen side lifter zu bekommen) und im Endspurt droht nocheinmal Chaos auszubrechen.</p>    </td>    <td width="105" valign="top" nowrap background="../../cirq_frame/frame_right.gif">                   </tr></table></body></html>