<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><title>chile_bericht</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link href="../../layout.css" rel="stylesheet" type="text/css"><style type="text/css"><!--a {	font-family: Courier New, Courier, mono;	font-size: 12px;	color: #CC6633;}a:link {	text-decoration: none;	color: #333333;}a:visited {	text-decoration: none;	color: #8E6F42;}a:hover {	text-decoration: none;	color: #A3864C;}a:active {	text-decoration: none;	color: #999999;}--></style><script language="JavaScript" type="text/JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);//--></script></head><body>     <table border="0" cellspacing="0" cellpadding="5">  <tr>    <td width="105" valign="bottom" background="../../cirq_frame/frame_left.gif" class="font2">	<a href="bericht.htm" target="_self">&nbsp;04 September</a><br>	<a href="bericht_oct.htm" target="_self">&nbsp;04 October</a><br>	<a href="bericht_dez.htm" target="_self">&nbsp;04 December</a><br>	  <a href="bericht_jan.htm" target="_self">&nbsp;05 Januar</a><br>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p>&nbsp;</p>  </td>    <td width="420" align="center"><p class="font">&nbsp;</p>      <p class="font">01.11. <br>        Proben, Generalprobe. Gewisse Hektik, und trotzdem, ich bin gl&uuml;cklich hier. Der Rest wird sich morgen zeigen. </p>      <p class="font">02.11<br>  2 Fremde begegnen sich, be&auml;ugen und beargw&ouml;hnen sich, das Unbekannte  schwer zu deuten und trotzdem Neugierde und Freundlichkeit. Die Schranken beginnen zu fallen und ein fragiler Zugang entsteht. <br>  So etwa kann man die Premiere beschreiben. Nat&uuml;rlich braucht das Zeit, nat&uuml;rlich geht das seinen Weg. Aber die Ungeduld verursacht Frustration dar&uuml;ber, dass es noch nicht so ist, wie es sein wird. <br>  Und diese Frustration macht, dass sie emotionell &uuml;ber Geb&uuml;hr zu Buche schl&auml;gt. Nein, ich bin nicht gl&uuml;cklich &uuml;ber die Premiere, h&auml;tte mir gerne den Erfolg von 0 auf 100 in 5 Sekunden gew&uuml;nscht.<br>  Die Gastgeber sind happy, (warum ist mir nicht ganz klar) und irgendwie ist dies show-buisiness unertr&auml;glich weil es immer mit Erwartungen aufgeladen ist und ich mir  viel auflade aus dem Wissen heraus,dass es das kann, es dann aber nicht so tut wie ich es erhoffe. Das Wunder geschieht wohl erst, wenn man ihm Platz gibt und es einl&auml;sst. </p>      <p class="font">Dies geschah auch alles vor dem Hintergrund, dass in Amerika die Mehrheit der Schafe den Wolf zu ihrem Besch&uuml;tzer vor einer herbeigeredeten Bedrohung gew&auml;hlt hat.</p>      <p class="font">Die Premierenfeier fand mit Maiskolben und Gl&uuml;hwein im Freien statt, anschliessend war noch ein Empfang in einem Nobelhotel...<br>      </p>      <p class="font">03.11<br>  Der Tag danach und willentlich oder nicht, projizieren wir unser Unbehagen ins Rund, Wunden werden geschlagen und geleckt, die Stimmung ist zerbrechlich und Tr&auml;nen laufen aus. <br>        Unbehagen, werden Leute kommen? 60 Billette wurden mit einem falschen Check bezahlt, jemand versucht diese zu Schleuderpreisen zu Geld zu machen. <br>        50 jugendliche hip-hoper, aus den Poplados, eine Gruppe von Taubstummen, ein Circusclan und &quot;normales&quot; Publikum, insgesamt &uuml;ber 150.<br>        Das  Wunder stellt sich ein. Ein phantastisches Publikum und das Lachen muss sich nicht erst m&uuml;hsam &uuml;ber die von den &quot;Prominenten&quot; besetzten Reihen hinweg w&auml;lzen.<br>        Die Jugendlichen sind zum umarmen, gehen mit, verf&uuml;gen &uuml;ber eine enorme Kapazit&auml;t aufmerksam zu sein, die Vorstellung findet wieder zu ihrer Zartheit.<br>        Eine &auml;ltere Dame ergreift meine H&auml;nde; &quot;muchos gracias por la magia&quot;, sie ist tief ger&uuml;hrt, Publikum will nicht aus dem Zelt. <br>        Chile bringt mich durcheinander.<br>      </p>      <p class="font">04.11<br>  Um 17h f&uuml;llt sich das Zelt, Jongleure, Musik, Rhythmus und Dehn&uuml;bungen, ein wildes Durcheinander. Die Akrobaten zeigen ihre Routine, die sie an den Ampeln auff&uuml;hren, ein komprimiertes Maximum, eine Art TV - spot. Eine Adrenalinspitze.<br>  Die 3. Vorstellung l&auml;uft, es gibt enorm viele Jugendliche  darunter. Vor der Vorstellung geben einige eine Volkstanzeinlage vor dem Zelt in wundersch&ouml;nen Kost&uuml;men und sch&ouml;nem Eifer.</p>      <p class="font">05.11<br>  Mein Ersch&ouml;pfungstag. Die Gruppenemotionen st&uuml;rmen kreuz, quer und ziellos durch die Gegend.<br>  Die Vorstellung bleibt dar&uuml;ber.</p>      <p class="font">06.11<br>  Was jeweils so als Summe des Tages, als Eindruck bleibt, ist das Resultat der Vorstellung und das war gut. Der Sturm der Emotionen ist dabei, sich zu legen. Warum nur kann dieser so heftig sein? Ist dies einander Platz zu geben so schwer, seinen Platz zu finden und das anzunehmen, so unm&ouml;glich?</p>      <p class="font">07.11.<br>  Adriana, Jorge und ich besuchen die Familie des &quot;Circus Astor di Brazil&quot;, die Armseligkeit deuten wir als Romantik. Aber wir verstehen uns sehr gut und vermutlich k&ouml;nnen wir sie auch ein bisschen aus ihrer Lethargie herausholen? Adriana und Jorge klettern auch gleich auf's Trapez und unkompliziertes Proben beginnt. <br>  Sky beginnt mit Jorge und Adriana zu arbeiten. Abends dann die Delegation aus Putre, sie bringen ihre Musik mit. Im allgemeinen ist es so, dass  die jeweils eingeladene Gruppe etwas vor der Vorstellung zum besten gibt. T&auml;nze, Musik, Rap etc. <br>        Auf in's Wochenende nach Parinacota</p>      <p>&nbsp;</p>      <p class="font">08.11. und 09.11<br>        mein 2. Besuch im Altiplano, diesmal mit noch mehr Begegnungen.<br>        Altiplano ist auch ein sehr pers&ouml;nliches Erlebnis.</p>      <p class="font">10.11.<br>  heute ist das Zelt brechend voll und viele m&uuml;ssen abgewiesen werden. </p>      <p class="font">Im Anschluss an unsere Vorstellung geben die Leute, die uns w&auml;hrend dieser Zeit als &quot;tailler&quot; begleitet haben, eine Vorstellung. Wir alle sind schon etwas besorgt wegen des Abschiednehmens. <br>  Tailler ist eine Art Workshop, die Fortsetzung unseres 1. Workshops. 10 Menschen wurden ausgew&auml;hlt, uns und unsere Arbeit zu begleiten, anwesend zu sein und sie haben die M&ouml;glichkeit, uns anzusprechen, was ganz nat&uuml;rlich geschieht. Sie haben konkret morgens ab 10h individuellen Unterricht, jonglieren, laufen Seil, machen Clown und Rhythmus-Musik. Dann k&ouml;nnen sie auch unseren Proben folgen, und um 17h gibt es eine Stunde zusammen, ein wildes durcheinander von Ausprobieren Austauschen etc. <br>  Dazwischen, je nach Bed&uuml;rfnis, individuelle Arbeit wie schauspielen, Trapez, aber auch konkreteres.<br>  Wir teilen viel Zeit, alle sind dann am Zeltputzen, Einlass machen, Programm verkaufen und jedesmal folgen sie der Vorstellung. Auch ein 9 monatiges Baby &quot;America&quot; ist Teil der grossen Familie. <br>        Hier geschehen wirkliche Begegnungen. <br>        Adriana, eine Art Motor, Leiterin des Centro Cultural del Treno, hat ihre eigene Initiative, einen Ort f&uuml;r verschiedene K&uuml;nstler, die sie um sich schart und f&uuml;r die sie auch Kurse organisiert. Sie scheint etwas m&uuml;de und nimmt dankbar alle Anregungen und Eindr&uuml;cke auf. Ihre Mutter ist vor kurzem gestorben. Paco, Strassenjongleur, findet immer mehr seine eigene Identit&auml;t und nach anf&auml;nglichem Z&ouml;gern, ist er der &quot;St&uuml;rmer&quot; und hat auch wirklich eine M&ouml;glichkeit f&uuml;r sich zum Weiterkommen entdeckt. Carlos der Clown, ist eine Art Vater f&uuml;r &quot;gamins de rue&quot;, sammelt eine Schar von &uuml;berlebensgef&auml;hrdeten Kids um sich und l&auml;sst diese jonglieren. Er weiss, dass er einen Zirkus aufbauen wird. <br>        Ricardo, Schauspieler und Mitleiter des Kulturhauses in Putre,  steht im Sold von Terre des Hommes, er l&auml;sst keine Minute aus, alles aufzunehmen, wie Chica, Mutter von America, immer da, immer am ausprobieren. Oswaldo, Schauspieler und Lehrer, mit ureignem Humor, f&uuml;r den mir die Sprachkenntnisse fehlen. Kelly, auch Schauspielerin und Produktionsassistentin. Dann kommt das ganze Umfeld dazu, die Kids, Juan, der Bruder von Adriana, und Jorge, der Trapezartist, sowie die ganzen Musiker vom Treneo und Claudio, der Seilt&auml;nzer.<br>      </p>      <p class="font">Und dann finden wir uns spontan zum Fest. Ich finde dass unsere Freunde uns enorme Geduld und Offenheit entgegenbringen. Sich auf uns einzulassen, meint doch auch seinen eigenen Standpunkt zu hinterfragen. <br>      </p>      <p class="font">12.11<br>        Tailler mit Sky und Clown. Chica improvisiert und sagt, ich liebe America und Satia und ich will nicht, dass er weg geht. </p>      <p class="font">Der Automechaniker von  der Ecke gegen&uuml;ber ist auch da und nimmt teil, Rodrigo, Adriana, Kelly. </p>      <p class="font">Diese Begegnungen mit &quot;unseren&quot; K&uuml;nstlern werden zunehmend intensiver. Ihre Disponibilit&auml;t ist f&uuml;r mich das erstaunliche. Als ob sie ihr eigenes Leben auf Zeit abgelegt h&auml;tten. </p>      <p class="font">Dann wieder vor der Vorstellung eine Volksmusikgruppe, authentischer kann man diese nirgends erleben. Die Zuschauer str&ouml;men. Das St&uuml;ck hat also die Kapazit&auml;t, ein Publikum zu erobern, dies ist uns hier gelungen. Das St&uuml;ck l&auml;uft gut und mit Maria ist es wieder zu einer ganz anderen Geschichte mutiert. Sie ist weniger verwirr/woben, die Protagonistin wird eher zu Augustin w&auml;hrend des St&uuml;ckes, und die Artisten sind so Teil der Zirkusfamilie, es ist eindeutiger und nicht jeder kann wie vorher, jeder sein. </p>      <p class="font">Was ist das nur, dass hier die Sensibilit&auml;t so alerte ist? es ist fast nicht auszuhalten, die Eindr&uuml;cke so schnell und heftig. Das war's dann hier in Arica, irgendwie unvorstellbar, dass das je aufh&ouml;rt. <br>  Ich habe schon viele Gastspiele hinter mir, aber keines das mich so leer schlucken l&auml;sst und diese Beklommenheit verursacht. Es ist etwa so wie damals, als ich dem Bauern Neiger half, das Schwein Rosa zu schlachten, beim Mittagsmahl habe ich dann schweigend &quot;im hohlem Gaumen&quot; gegessen. </p>      <p class="font">13.11. <br>  Abbau, rasant und immer weiter, nicht so sehr mit lockeren Spr&uuml;chen gesegnet. Der Humor eher dezent.<br>  Abends wird dann auch tats&auml;chlich der Container auf einen Anh&auml;nger gebastelt, er hat es ohne Absturz &uuml;berlebt.</p>      <p class="font">14.11.<br>  Ich fahre am Morgen mit Adriana zur Caleta Vitor, einer wundersch&ouml;nen Bucht etwas s&uuml;dlich von Arica. <br>      </p>      <p class="font">Dann treffen sich noch einmal alle am Strand von Arica. Ende.<br>      </p>      <p class="font">15.11.<br>  Um 06.00 Taxi zum Flughafen, &uuml;blicher Stress, so &uuml;berdehnt, dass es  angefing, hat Spass zu machen. Als definitiv Letzter ins wartende Flugzeug, da der Zoll unbedingt noch Anwesenheit markieren musste und Ayins Koffer durchsuchte. &Uuml;brigens wurde unser Container 2-mal vom Zoll auf der Reise nach Copiapo durchschn&uuml;ffelt, das Oliven&ouml;l und die Windeln (unsere Reserve gegen Feuchtigkeit weckten das Misstrauen. </p>      <p class="font">Also Flug nach Iquique, Flugzeugwechsel nach Antofagasto , Flugzeugwechsel nach Copiapo. <br>  (Der Flug &uuml;ber die W&uuml;ste ist unvergesslich), die Landung in Copiapo verwand mit dem Anflug auf Hong Kong, nur statt der H&auml;user sind es Berge. <br>      </p>      <p class="font">Copiapo, Stadt ohne nix, Ankunft im Schulbus und ausgeladen in einer Freilichtkirche, dann werden uns die Zimmer gezeigt, die f&uuml;r diejenigen konzipiert sind, die einen freiwilligen Retreat machen wollen, bei mir aber sofort einen Schub von Klaustrophobie ausl&ouml;sen, so da&szlig; mich sofort frage, was sich die Leute unter Cirque vor- und nicht stellen. Also dann zum Anzeichnen, der Verantwortliche ist stolz, uns einen Platz im &quot;Parque Schneider&quot; zu offerieren (Schneider war General und ist unter P. massakriert worden), nur gibt es den nicht, den Platz. Haben sie denn das &quot;Fiche technique&quot; gelesen, ja, aber dies wird nur als unverbindliche Empfehlung angesehen. ...und in der Konsequenz, gibt es auch kein Elektrisch und kein und kein und &uuml;berhaupt nix. <br>  Wir finden einen Platz und die Toleranz betr&auml;gt ca. 20 cm, will heissen dass das Zelt an 3 Punkten um etwa 5cm zwischen die B&auml;ume passt. Dies auszumessen ist etwa 2 Std. Arbeit und die Veranstalter fragten sich, was unser Palaver soll. </p>      <p class="font">Dann sollte doch der Kran da sein und um es abzuk&uuml;rzen: er kommt mit 3 Stunden Versp&auml;tung und hebt den Container unter unverantwortlichen Bedingungen, die ich wiederholt moniere. Die Drahtseilstruppen reissen und der Container knallt aus einer H&ouml;he von ca 60 cm bis 1m zu Boden. <br>        Ein Anfall in Schweizerdeutsch wird eher als Spassnummer aufgenommen, bis ich nach der Versicherung frage, dann wird's weniger lustig. ...</p>      <p class="font">Der Besuch auf dem Polizeirevier ist anst&auml;ndig und ein &quot;Constat&quot; wird als unn&ouml;tig angesehen, aber wir werden ermutigt, Klage einzureichen. <br>        Nun ist es 24.00 und der Aufbau beginnt um 9.00.</p>      <p class="font">16.11.<br>  Ja, aber niemand ist da. Wir sind allein, und allein sein ist manchmal wirklich deprimierend. Alles wieder von vorne, noch einmal von Anfang an, zur&uuml;ckbuchstabieren, Demut und nix, in der chlaustrophobischen Klosterzelle schlafen, auf einer stinkigen Schaumstoffmatratze, ohne Luft und dem Schnarchen des Zellennachbars ausgesetzt, oder der Angst, das eigne Schnarchen k&ouml;nnte jemanden st&ouml;ren...<br>      </p>      <p class="font">Um 07. 30 beginnen die Bauarbeiten, ich bin nicht mehr sehr freundlich, der Container im Bauch und der Baul&auml;rm um die Ohren. <br>        Also niemand ist da zum Aufbau, aber die Direktorin des Lokalen Kulturhauses erkundigt sich nach unserem Befinden.<br>        Dies gebe ich pr&auml;zise und von Caioia &uuml;bersetzt zu Protokoll. Und das ist nicht wenig. </p>      <p class="font">Eine Equipe taucht auf im Gymnastikdress und jetzt ist alles fun; und nach dem fun wird's physisch, und je physischer, desto weniger fun und je weniger fun, kommen wir uns n&auml;her; es wird (wieder einmal) eine prima Equipe, 2 Burschen und 3 M&auml;dels, dann kommen noch 3 Boys dazu und der Aufbau l&auml;uft ganz ordentlich. </p>      <p class="font">Meine einseitige Aussprache mit der Direktorin zeigt r&uuml;hrende Resultate. </p>      <p class="font">Da aber ist noch die Containergeschichte, der Sturz hat eine arge Belastungsprobe provoziert, der Container ist verzogen; hat einen Schlag auf eine Ecke abbekommen. , die T&uuml;ren schliessen nicht mehr. Es war gut geladen, und ab jetzt bin ich &uuml;berzeugter Fly-case Adept. unvorstellbar, was f&uuml;r ein Schlag da stattgefunden hat. Einiges ist zu Bruch gegangen, hat sich verzogen oder verbogen. Brenner in den Scheinwerfern sind wie Fliegen geplatzt, ABER WAS IST MIT DER ELEKTRONIK? <br>  Ich bin platt, nichts ist da, Elektrisch, W&auml;chter, Z&auml;une, kein Kompressor, aber die Helfer dann schon und mit diesen werden wir sogar einen Zirkus in Copiapo hinbekommen.</p>      <p class="font">17.11<br>  Zweiter Aufbautag, tausend Kleinigkeiten sind zu erledigen und man mu&szlig;, wenn es schwierig wird, die Kr&auml;fte b&uuml;ndeln. <br>  Wir leben also in einer Art Kloster, in einem sch&ouml;nen Garten, wir haben alle unsere Minizellen, aber mit Toilette und Dusche, als gemeinsame Begegnungsst&auml;tte dient der Gang. Wir werden verk&ouml;stigt, wir haben einen Koch und einen Esssaal und inzwischen habe ich ein Zimmer mit Fenster, da ich Klaustrophobie geltend mache. <br>        Zum Platz im Parque Schneider fahren wir mit Bus oder Colectivo, ein Taxi mit mehr oder weniger festen Routen. <br>        Schlussendlich bekommen wir um abends 8h Strom, 15 Personen haben daran gearbeitet, der B&uuml;rgermeister selbst hat sich daf&uuml;r eingesetzt, nachdem klar wurde, dass man nicht einfach ein paar Lampen weniger anz&uuml;nden kann. Ein Fiche technique ist halt doch nicht nur eine Empfehlung. Aber die gute Nachricht, unsere Elektronik hat den Absturz &uuml;berlebt. Irgendwie haben wir kolossales Gl&uuml;ck gehabt. <br>        Unser Veranstalter, das Casa de Cultura, zeigt sich beim Besuch als wahrhaftiger Bienenstock. ein Gesurre, liebensw&uuml;rdig und ein Gel&auml;uf irgendwie habe ich viele Gesichter schon gesehen und ich habe den Eindruck, dass ihnen mittlerweile auch klar ist, dass wir nur zusammen etwas Ausserordentliches erreichen k&ouml;nnen. Mittlerweile gibt es eine Polemik um die Ben&uuml;tzung des Parkes, welcher vor 2 Monaten neu er&ouml;ffnet wurde, man bef&uuml;rchtet Sch&auml;den. Ich kann aber glaubhaft auf meine Erfahrung im Umgang mit pr&auml;stigi&ouml;sen Parks verweisen.</p>      <p class="font">18.11.<br>  Ein Tag dazwischen, Gelegenheit um B&uuml;roarbeit zu erledigen, Lichtprobe und ein Spaziergang. </p>      <p class="font">19.11 <br>  Pressekonferenz, B&uuml;rgermeister, Direktorin des Kulturhauses und wir. Die Pappbecher mit dem Cola Signet verstecken wir in stillem Einvernehmen unter dem Tisch. Viel Presse ist da.<br>  Der wiedergew&auml;hlte linke B&uuml;rgermeister vertritt konsequent seine Politik. </p>      <p class="font">Das Zelt beginnt sich zu f&uuml;llen. Auf Anweisung des B&uuml;rgermeisters werden keine Pl&auml;tze reserviert. Das Publikum ist bunt gemischt, 150 von der Kommune Geladene, die sich den Besuch nicht leisten k&ouml;nnen, etwa 20 &quot;Ehreng&auml;ste&quot; und 110 verkaufte Pl&auml;tze ergeben ein fr&ouml;hliches Publikum mit vielen Kindern. Wir spielen eine &quot;leise&quot; Vorstellung, aber unverkrampft und das Publikum ist begeistert - wir etwas leer. </p>      <p class="font">20.11.<br>  F&uuml;r kurze Zeit kehrt &quot;Alltag&quot; ein. Am Nachmittag &quot;Tailler&quot; in Jonglage und Rhythmus. Nat&uuml;rlich ist wenig Zeit, aber die Tatsache, dass sich viele zusammenfinden und sich auch untereinander kennen lernen, mit neuem und Anderem konfrontiert werden, ist schon viel um auch Motiv zu sein f&uuml;r K&uuml;nftiges. Es sind etwa 25 bis 30 Menschen da. <br>  Eine gute Vorstellung, deren Beginn mit infernalischem L&auml;rm eines Motorradclubs arg ins Zittern ger&auml;t. Erstaunlich guter Besuch f&uuml;r eine 2. Vorstellung. </p>      <p class="font">21.11.<br>  Sonntag, ein Sonntag im Park. Sky gibt einen 4- st&uuml;ndigen Clown-workshop mit etwa 12 Teilnehmern.</p>      <p class="font">Ihre Disponibilit&auml;t ist erstaunlich und es braucht jeweils recht wenig, bis sie ihren Selbstschutz aufgeben und zum eigentlichen kommen. Alle verf&uuml;gen &uuml;ber ein gewisses Potential, 3 aber sind herausragend. <br>  Nachmittags Workshop mit Mads und S&eacute;bastien und dann eine Vorstellung vor gut gef&uuml;lltem Haus, mit unertr&auml;glichem Sirenenl&auml;rm von aussen. <br>        Mein Nachtbummel endet mangels anderer Gelegenheit in einer Minerokneipe vor einem Bier.</p>      <p class="font">22.11.<br>  In die bl&uuml;hende W&uuml;ste und dann nach Carrizal Bajo. Die W&uuml;ste lebt. (&uuml;brigens bl&uuml;ht sie nur alle paar Jahre)<br>      </p>      <p class="font">23.11<br>  Unsere Gruppenkonstitution ist nach wie vor fragil, insbesondere und immer wieder das k&uuml;nstlerische Selbstverst&auml;ndnis. Ich glaube, dass es extrem schwierig ist, die Vorstellung zu bestreiten, wenn man nicht mehr weiss, wozu das ist, das Motiv unsichtbar geworden ist. Dies Unbehagen ist eine willkommener Anlass nach aussen zu projizieren. <br>        Dies ist so ein bisschen der allgemeine Zustand, nie wissend, wann alles zusammenbrechen wird und heute habe ich die Frage der Entscheidung gestellt.<br>      Die Vorstellung war ausverkauft und spielte 2 Geschichten gleichzeitig nebeneinander.</p>      <p class="font">24.11.<br>  Die Entscheidung war, neu weitermachen. Und so sind wir schon in der letzten Vorstellung von Copiapo, s'ist gut gegangen. Nat&uuml;rlich gibt es wieder jene Abschiedszeremonien. Es ist schon so, dass das Engagement zum Workshop tiefe Verbindungen schafft und uns neue M&ouml;glichkeiten &ouml;ffnet.</p>      <p class="font">25.11. Abfahrt<br>  Abbau ist Abbau und da gibt's nicht viel anzumerken, es ist harte Knochenarbeit und die Helfer sind auch gekommen, allerdings etwa 1 1/2 Std. zu sp&auml;t. Dann allerdings wieder sehr viele. Der B&uuml;rgermeister selbst hat veranlasst, dass diesmal ein Kran und Ausr&uuml;stung zur Verf&uuml;gung steht. Ein Riesenaufgebot, Kran, Begleit- Lkw und 2 Lotsenfahrzeuge. Polizei und Pr&auml;sidiale Aufsichtsbeh&ouml;rde. Und trotzdem war es wieder abenteuerlich da die Kranschlaufen erneut zu kurz waren. Es ist gut gegangen, die Hauptstrasse zur Stosszeit gesperrt und viel Aufhebens. Aber diesmal ist ein aus unserer Zeit stammender LKW, unterwegs nach Santiago. </p>      <p class="font">26.11<br>  Abschied von unserer Klause &quot;Capilla Candelaria&quot;, wir hatten uns an dich gew&ouml;hnt, es war doch ein Luxus, dass immer das Essen auf dem Tisch stand, meist sehr gutes Essen. <br>  Und jetzt alles von vorne, auf in die Stadt Santiago. Dies ist immer mit einigem Unbehagen aufgeladen, wie werden wir leben, wie ist das nun mit dieser Megastadt, wo werde ich mein &Igrave;nselchen aufrichten k&ouml;nnen etc. <br>        Ankunft im Studentenwohnheim, gleich weiter zum Containerabladen und...</p>      <p class="font">27.11<br>        gleich weiter zum Aufbau. Die Crew ist spitze und unter der Leitung von Camillo und seinen Leuten vom Circo del Mundo. Soweit ist alles in guter Richtung auf's Geleise gebracht, der Platz ist super, die Menschen um uns, interessiert, die Wohnsituation wird sich einleben, nur bleibt jetzt das Lampenfieber. </p>      <p class="font">28. 11. <br>  Wieder: der Tag dazwischen. Fertig Aufbauen und den Koffer nicht auspacken, da ich hoffe an Stelle der der Studentenklause hinter Gitter, ein Zimmer zu bekommen. Aber eben, das 1. Mal im Cyberzeitalter, Netzanschluss im Bett und nicht irgend ein Anschluss sondern gleich ADSL. Also h&ouml;re ich DRS 2 und surfe liegend.</p>      <p class="font">29.11<br>  11h die Pressekonferenz, die aber um 12h beginnt und Maria ist unabk&ouml;mmlich, da sie sie Fernsehen nacharbeiten muss. Caioia schon unsicher, da sie nicht kommt, insistiert auch nicht bei den Medien und es droht eine halbe Sache zu werden, werden denn &uuml;berhaupt Journalisten kommen, wenn der scoop nicht da ist? <br>        Die Journalisten, Fotografen und TV kommen und wir geben eine gute Performance.</p>      <p class="font">30.11. <br>  Besprechung mit Caioia und jetzt wird mir erst klar, was f&uuml;r ein Wahnsinn Sie sich da eingebrockt hat, Sie ganz alleine,und ihr Assistent Freddy gegen Alle. Sie ist wirklich unglaublich. und jetzt gibt es nur noch eins zu tun. ich nehme ihr ab, was ich kann und mein Sprint durch die Stadt beginnt. Dies ist ja auch ein Abenteuer, auf sich gestellt knifflige Aufgaben zu l&ouml;sen. Beschilderung Informationen Billetverkausstand, Banderolen , Einladungen durch die Stadt tragen...<br>  Ein Ph&auml;nomen ist die Abwesenheit der Post. Sie spielt hier keine Rolle mehr, Briefe werden sozusagen nicht geschrieben, der Rest alles per mail und Kurier. Dann Vorzelt aufbauen und und, und ein langes Gespr&auml;ch mit Sky.</p></td>    <td width="105" valign="top" nowrap background="../../cirq_frame/frame_right.gif">       </td>  </tr></table></body></html>