<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><title>chile_bericht</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link href="../../layout.css" rel="stylesheet" type="text/css"><style type="text/css"><!--a {	font-family: Courier New, Courier, mono;	font-size: 12px;	color: #CC6633;}a:link {	text-decoration: none;	color: #333333;}a:visited {	text-decoration: none;	color: #8E6F42;}a:hover {	text-decoration: none;	color: #A3864C;}a:active {	text-decoration: none;	color: #999999;}--></style><script language="JavaScript" type="text/JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);//--></script></head><body>  <table border="0" cellspacing="0" cellpadding="0">  <tr>    <td width="105" align="center" valign="bottom" nowrap background="../../cirq_frame/frame_left.gif" class="font2">	<p><a href="bericht_oct.htm" target="_self"> &nbsp;04 October</a>          	<a href="bericht_nov.htm" target="_self" ><br>&nbsp;04 November<br></a>	  <a href="bericht_dez.htm" target="_self">&nbsp;04 Dezember<br></a>	  <a href="bericht_jan.htm" target="_self">&nbsp;05 Januar</a>        </p>    </p>      <p>&nbsp;</p>      <p>                </p>    </p></td>    <td width="420" align="center"><p class="b">&nbsp;</p>       <div align="right"><span class="b">Autor: Ueli Hirzel</span> </div>      <p class="font">27.09.04<br>  12.44 Abfahrt von Montbard. <br>  19.25 nach Frankfurt. <br>  22.30 von dort nach Buenos Aires, dann nach Santiago 16.00 bzw 10.00 Lokalzeit Ankunft.      </p>      <p class="font">Also das Schiff hat etwa eine Woche Versp&auml;tung und die Premiere ist verschoben, die Planung auf den Kopf gestellt und trotzdem f&uuml;gen sich die Dinge zusammen. Wenn auch die Umst&auml;nde das Lampenfieber nicht allzu sehr abk&uuml;hlen.</p>	  <p class="font">Ein Flug durch die Vollmondnacht. Manchmal sieht man kein einziges Licht einer menschlichen Siedlung und Flussl&auml;ufe flunkern auf und davon.</p>	  <p class="font">28.09.04<br>  gleich eine Besprechung, nachdem Caioia auf dem Flughafen das Portemonnaie geklaut wurde und sie dieses gleich darauf leer (aber mit den Papieren) wiedergefunden hat. Wir z&auml;hlen zusammen und subtrahieren und meinen, irgendwie werden wir das hinkriegen. Wir planen vorw&auml;rts und r&uuml;ckw&auml;rts und die Verzweiflung &uuml;ber unser Vorhaben vermag uns nicht matt zu setzen.<br>  Ein Treffen mit Maria macht mir klar, dass wir zu unserem gemeinsamen Ausgangspunkt in Montpellier zur&uuml;ck m&uuml;ssen behutsam diese anderthalb Jahre, die inzwischen vergangen sind, geistig durchwandern, so dass wir uns in der Gegenwart wiederfinden k&ouml;nnen.</p>	  <p class="font">Pourquoi nous faisons &ccedil;a, d'abord cette sorte de spectacle, pourquoi nous m&eacute;langeons du cirque avec une histoire?<br>  l'histoire nous permet de parler de nous. elle peux nous servir comme un m&eacute;dium. <br>  Je m'y retrouve , mes ambitions, ma lutte mes d&eacute;sirs et mes envies. Je peux trouver des mots pour parler de moi. Pas pour m' exibitionner et m'imposer, mais pour prendre ma place dans ce monde. Je donne la possibilit&eacute; &agrave; celui qui se trouve en face de moi , de se questionner. De se d&eacute;couvrir dans ce monde &agrave; travers une authenticit&eacute; et pas non pas &agrave; travers une image. Le regard de l'autre me permet d'exister (apparemment c'est Laccan qui a dit &ccedil;a) . En parlant de moi j' &eacute;change et je communique. En parlant de moi je d&eacute;monte des barri&egrave;res de protection et je deviens accessible.<br>  (contrairement en face de la t&eacute;l&eacute;vision, o&ugrave; je suis en face d'un regard virtuelle, on me parle, mais je ne suis pas en face d'un regard vivant). </p>	  <p class="font">je ne veux pas parler de quelqu'un d'autre, si non, mon regard est le regard de l'autre sur quelque chose et est de l'ext&eacute;rieur sur ... si je parle de moi c'est de l'int&eacute;rieure de l'histoire vers l'ext&eacute;rieur. </p>	  <p class="font">Si je parle de moi, je dois savoir ce que j'ai a raconter. Pour savoir de quoi parler, je dois me questionner. et le questionnement se fais a travers le travail artistique. Bien sur que les &quot;num&eacute;ros&quot; sont nos paroles les plus juste, mais ils sont tellement cod&eacute;s que ce n'est pas &eacute;vident d'y avoir acc&egrave;s pour les d&eacute;chiffrer. C'est la que l'histoire nous aide, a trouver un acc&egrave;s &agrave; nos propres paroles. </p>	  <p class="font">Nous allons &agrave; Arica, pour &ecirc;tre en face des regards vivants et de regarder vivement ce que est en face de nous. </p>	  <p class="font">29.09.<br>  Es beginnt sich zusammenzuf&uuml;gen. <br>  Arbeitstreffen mit Caioia, Finanzplanung. Wieder zusammenz&auml;hlen und subtrahieren. Und was bleibt? Wir werden sehen. <br>  Drucksachen durchsehen.<br>  Arbeit mit Maria. <br>  Sie hat sich ganz wunderbar eingearbeitet. Eine solide und gener&ouml;se Basis zum Improvisieren ist angelegt. Von ihrem Heim aus ein Blick &uuml;ber Santiago. Die Smogwolke steht. </p>	  <p class="font">30. 09.<br>  Sie kommen an, aber ohne S&eacute;bastien und Satia, dessen Pass nicht mehr g&uuml;ltig war...<br>  Alle sind ber&uuml;hrt, in S&uuml;d-Amerika zu sein. <br>  Sitzung und Erl&auml;uterung. Wir stellen erstaunt fest, dass wir hier sind zum Arbeiten sind, denn es stehen etwa 50 Vorstellungen auf dem Zettel. Langsam kommen wir an. Santiago, eine Stadt heult.</p></td>    <td width="105" valign="top" nowrap background="../../cirq_frame/frame_right.gif">                    </td>  </tr></table></body></html>