<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><title>cirque_dossier</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta name="author" content="sigNet-salois"><meta name="description" content="zirkuskunst, theater, les arts de la piste"><meta name="keywords" content="zirkuskunst, zirkus, cirque, ueli hirzel, theater, les arts de la piste, circus"><link href="../../layout.css" rel="stylesheet" type="text/css"></head><body><table border="0" align="left" cellpadding="0" cellspacing="0">  <tr>    <td width="105" background="../../cirq_frame/frame_left.gif">&nbsp;</td>    <td width="420" align="center" bgcolor="#FFFFFF"><p class="b">&nbsp;</p>      <p class="b">Donn&eacute;es techniques </p>      <p class="font">Dur&eacute;e du spectacle : environ 90 minutes sans entracte</p>      <p class="font">Le chapiteau poss&egrave;de un diam&egrave;tre de 20 m&egrave;tres et peut recevoir 350 personnes assises. <br>  CIRQUE fournit tout le mat&eacute;riel de base indispensable &agrave; la repr&eacute;sentation ainsi que le personnel technique et artistique.<br>  CIRQUE demande &agrave; l'organisateur : <br>      </p>      <p class="font">Un espace plane et calme d'environ 30 x 50 m&egrave;tres, accessible sans obstacles aux poids-lourd. <br>  L'ancrage au sol du chapiteau doit pouvoir &ecirc;tre garanti soit au moyen de piquet en acier (pinces d'1m de long et 50 mm de diam&egrave;tre) ou au moyen de &laquo; cheville-Hilti &raquo;, sur le b&eacute;ton par exemple. (Attention : tenir compte des conduites souterraines existantes sur place comme eau, &eacute;lectricit&eacute;, t&eacute;l&eacute;phone et &eacute;vacuation des eaux us&eacute;es). <br>  CIRQUE d&eacute;gage sa responsabilit&eacute; en cas de d&eacute;t&eacute;rioration de conduites ou de tuyaux souterrains. <br>  Les v&eacute;hicules et les caravanes sont parqu&eacute;s autour du chapiteau. Pendant les repr&eacute;sentations du spectacle, la place est notre espace de vie et doit r&eacute;pondre &agrave; un minimum de normes de qualit&eacute; de vie.<br>      </p>      <p class="b">Montage et d&eacute;montage de CIRQUE : </p>      <p class="font">Le montage n&eacute;cessite 3 jours : une &eacute;quipe de 6 manutentionnaires pour les deux premiers jours et de 2 manutentionnaires pour le troisi&egrave;me jour. L'un des techniciens doit poss&eacute;der des connaissances en &eacute;lectricit&eacute; et en &eacute;clairage. <br>        Les horaires de travail sont d&eacute;cid&eacute;s par les responsables technique de CIRQUE.</p>      <p class="font">D&eacute;montage : 6 manutentionnaires le lendemain de la derni&egrave;re repr&eacute;sentation.</p>      <p class="font">Catering et boissons (eau, jus de fruits) pendant le montage et le d&eacute;montage et&nbsp; de l'eau dans les loges les jours de r&eacute;pr&eacute;sentations.</p>      <p>&nbsp; <span class="b">CIRQUE demande les moyens techniques suivants : </span></p>      <p class="font">- Une grue o&ugrave; un &laquo;side-loader&raquo; pour decharger (et recharger) un container&nbsp; de 40 pied et env. de 20 tonnes. </p>      <p class="font">- Un compresseur de chantier avec 20 m&egrave;tres de tuyaux </p>      <p class="font">- Environ 100 m de barri&egrave;res ou de palissades</p>      <p class="font"><span class="font">- Une alimentation &eacute;lectrique de 3 phases x 125 Amp&egrave;res (CEE 125), et de 3 pases x 32&nbsp; Amp&egrave;res (CEE 32) le distributeur &eacute;tant fourni par nos soins</span> &nbsp;</p>      <p class="font">- Une alimentation en eau potable &agrave; moins de 100 m&egrave;tres du site</p>      <p class="font">- Une possibilit&eacute; de rejeter les eaux us&eacute;es</p>      <p class="font">- Deux lignes t&eacute;l&eacute;phoniques internationales temporaires (Les conversations sont &agrave; la charge de CIRQUE)</p>      <p class="font">- Un container douche et sanitaire pour le personnel de CIRQUE</p>      <p class="font">- Des toilettes pour le public (pas de toilettes chimiques) </p>      <p class="font">- Un container &agrave; ordures</p>      <p class="font">- Par temps froid : deux chauffages &agrave; air puls&eacute; de chacun 80 000 kcal/h avec r&eacute;servoirs et carburant.</p>      <p class="font">- 3 ouvreurs + 1 repr&eacute;sentant de l'organisateur pour l'accueil du public </p>      <p class="font">- Un gardiennage de nuit pendant toute la p&eacute;riode de pr&eacute;sence de la troupe, &agrave; partir du 1er jour de montage , pendant les jours des&nbsp; repr&eacute;sentations entre 22h00 et 8h00 du matin et pendant les jours de rel&acirc;che entre 20h00 et 8h00 du matin. <br>      Horaires des repr&eacute;sentations</p>      <p class="font"><span class="font">Le d&eacute;but des repr&eacute;sentations doit se situer entre 19.30 h et 22h en hiver et de 20.30 a 23.00 en &eacute;t&eacute;. <br>        CIRQUE ne donne aucunes repr&eacute;sentations en matin&eacute;e.</span><br>      </p>      <p class="b">CIRQUE Presse et publicit&eacute; : </p>      <p class="font">En temps normal, les artistes se tiennent &agrave; disposition le jour pr&eacute;c&eacute;dent la premi&egrave;re repr&eacute;sentation pour les conf&eacute;rences de presse. Nous vous prions de bien vouloir nous contacter pour d&eacute;terminer un accord pr&eacute;cis.</p>      <p class="font">Nous souhaitons que les textes concernant la pr&eacute;sentation de notre spectacle nous soient soumis avant leur publication.</p>      <p class="font"><span class="font">Merci de ne pas organiser d'interviews avec les artistes pendant les jours de rel&acirc;che.</span><br>      </p>    <p class="b">CIRQUE ET LES SPONSORS : </p>    <p class="font">CIRQUE n'autorise aucune publicit&eacute; &agrave; l'int&eacute;rieur ou sur son chapiteau. En cas de pr&eacute;sence d'&eacute;ventuels panneaux publicitaires un accord pr&eacute;cis doit &ecirc;tre pass&eacute; avant le d&eacute;but des repr&eacute;sentations.</p></td>    <td width="105" background="../../cirq_frame/frame_right.gif">&nbsp;</td>  </tr></table></body></html>