<html><head><title>cirque_presse</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta name="author" content="sigNet-salois"><meta name="description" content="zirkuskunst, theater, les arts de la piste"><meta name="keywords" content="zirkuskunst, zirkus, cirque, ueli hirzel, theater, les arts de la piste, circus"><link href="../../layout.css" rel="stylesheet" type="text/css"></head><body leftmargin="0" topmargin="0"> <table border="0" align="left" cellpadding="0" cellspacing="0">   <tr>     <td width="105" background="../../cirq_frame/frame_left.gif">&nbsp;</td>    <td width="420" align="center"> <p class="b">&nbsp;</p>           <p class="b">Citations de presse</p> 	     <span class="b">O&ugrave; sinon trouver le bonheur?</span>      <p class="font"><strong>L'&Eacute;chelle s'&eacute;leve vers le ciel        dans Cirque,le&nbsp; merveilleux cirque nouveau fran&ccedil;ais der&ecirc;ves</strong> <br><em>De Anne Midelbo Christensen</em> </p>      <p class="font">La corde a fait un sillon profond dans ses pieds.&nbsp; Ses orteilssaisissent avidement le fil de fer et puis elle entre dans un duel, seuleavec&nbsp; la force de la pesanteur. Ses cuisses muscl&eacute;es se meuventimperceptiblement,&nbsp; et ses bras gant&eacute;s agitent doucement unefeuille d'elfe pour se tenir en &eacute;quilibre. Elle se trouve dans lemonde sans gravit&eacute; des r&ecirc;ves. <br>Elle devient plus fol&acirc;tre. Elle commence &agrave; sautiller surla corde - des petits sauts, puis plus grands, des bonds sauvages -jusqu'&agrave; ce qu'elle tombe brusquement en grand &eacute;cart sur lacorde. Et puis elle se met des chaussures &agrave; pointe pour qu'ellespuissent, elles aussi, trouver leur sillon, tout en faisant des gestuellesde ballet grotesque. <br>Mais tout le temps elle rit.<br>Un sourire jubilatoire et ravi. A chaque pas r&eacute;ussi, elle devientencore plus folle, et maintenant elle fait l'impossible : elle pose une&eacute;chelle sur la corde - et elle marche directement vers le ciel... Parce que, o&ugrave; sinon trouver le bonheur?</p> <p class="font"><strong>Deux artistes soeurs</strong>    <br>    Mais le bonheur, est-il le bonheur absolu ? Ainsi se tourne et se retournela nouvelle&nbsp; de Henry Miller Le sourire au pied de l'&eacute;chelle,dans cette fantastique interpr&eacute;tation par le cirque nouveau fran&ccedil;ais,Cirque, sur Trianglen &agrave; Copenhague. Plein de beaut&eacute;, de douceuret de sagesse - et avec des petites rides autour des yeux qui ne sontpas faites par le maquillage. <br>Les artistes sont deux soeurs avec leurs &eacute;poux : la danseusede corde, Ayin de Sela et sa soeur acrobate, Sky. Elles illustrentle texte de Miller, dans lequel elles lisent aussi &agrave; haute voixdes extraits de l'histoire du clown qui d&eacute;sire donner &agrave; sonpublic "le bonheur &eacute;ternel". <br>Le mari de Sky, Mads Rosenbeck, "C'est vrai, c'est moi, le danois",jongle avec des quilles, des tapis et les manches de son manteau, de fa&ccedil;on&agrave; ce que les r&ecirc;ves se pr&eacute;sentent &agrave; l'ext&eacute;rieurdudit manteau. Il n'&eacute;tait pas apparu devant le public danois depuis14 ans, et il est accueilli dans le public par un comit&eacute; de bienvenuenostalgique. <br>Le talent de Mads Rosenbeck est unique et multiple : il devrait &ecirc;trela r&eacute;ponse pour le r&ocirc;le cin&eacute;matographique du voleurde la Biblioth&egrave;que Royale, parce qu'il a l'air d'&ecirc;tre &eacute;norm&eacute;mentsavant et innocent en m&ecirc;me temps, on dirait qu'il cache toutes sortesde choses dans son manteau... Mais si Mads Rosenbeck dispose d'un caract&egrave;resauvage dans ses gestes, son beau-fr&egrave;re de musique, S&eacute;bastienApert, dispose d'un caract&egrave;re sauvage qui lui fait &eacute;cho avecses bruits de col&egrave;re de flamenco. Ils viennent de ses v&eacute;hiculesinvent&eacute;s par lui-m&ecirc;me, des instruments &agrave; eau, avectr&eacute;mies, et Dieu sait quoi qui puisse faire du bruit. <br>Cependant, la transformation la plus extraordinaire aura lieu au momento&ugrave; Sky monte sur les planches du cirque et se maquille le visagetout en blanc comme un clown. C'est un num&eacute;ro de cirque original,et qui s'appuie sur une &eacute;vidence. Mais le truc fonctionne: en m&ecirc;metemps que le clown se fait voir dans la femme, le r&ecirc;ve aussi se faitvoir. Le r&ecirc;ve de vouloir faire l'impossible.&nbsp; Comme, par exemple,&nbsp;monter sur une &eacute;chelle.Jusqu'au ciel.<br><em>Fools25 - Copenhague Information, 10-08-04</em></span><p class="b">La danse sur corde en talon-aiguilles<br>Th&eacute;&acirc;tre et cirque</p><p class="font">La tente est petite et d&eacute;gage une atmosph&egrave;re familiale.Des draps blancs sont suspendus au milieu de la sc&egrave;ne, et derri&egrave;re,le musicien, seul, frappe ses instruments &agrave; percussion. C'est uncirque et un th&eacute;&acirc;tre r&eacute;unis. Mais probablement paspour toute la famille. Parce que la langue utilis&eacute;e est l'anglais,et devant cela, la plupart des petits sont perdus. <br>Dommage, parce que la repr&eacute;sentation et l'histoire incluse offrentune exp&eacute;rience sage, po&eacute;tique et amusante , que l'on soitenfant ou adulte. <br>Sage, parce que le spectacle, librement adapt&eacute; du roman de Miller,"Le sourire au pied de l'&eacute;chelle", raconte l'histoire d'un clownde cirque, qui se rend compte que ce qui est important pour les hommesdans la vie, c'est comment trouver le bonheur. <br>Po&eacute;tique parce que les quatre participants - trois circassienset un musicien - pr&eacute;sentent leur histoire &agrave; voix basse,na&iuml;vement et si g&eacute;n&eacute;reusement qu'il est tout &agrave;fait impossible de ne pas les aimer et&nbsp; de ne pas rire avec eux. <br>Et amusant, parce que les num&eacute;ros de cirque - la danse surcorde, les quilles et les clowneries - nous prennent&nbsp; tout letemps par surprise avec leur humour malin et leurs conclusions ambigu&euml;s. <br>Ici nous voyons la danseuse sur la corde avec des chaussures &agrave;pointes ou des talons-aiguilles. Ici un num&eacute;ro traditionnel de quillesse transforme, et voil&agrave; un homme qui se bat pour sa vie dans unmanteau vivant, dans lequel les manches sont devenus des quilles. Voil&agrave;une fille en suspension dans un bateau accroch&eacute; &agrave; la coupoledu cirque, apr&egrave;s quoi - comme la po&eacute;sie m&ecirc;me -elle dispara&icirc;t&nbsp; &agrave; travers la toile de tente. </p><p class="font"><strong>Clown sur quatre pieds</strong><br>Le plus surprenant du num&eacute;ro du clown aura lieu lorsque une fille        avec un visage plein d'expression se maquille le visage en blanc et&nbsp;        se retrouve, tout &agrave; coup, dot&eacute;e de quatre pieds au lieu de        deux bras et deux jambes. <br>        La regarder marcher &agrave; quatre pieds sur la sc&egrave;ne avec        un visage plein de surprise, produit un effet comique qui rivalise avec        les meilleurs clowns du cirque traditionnel. Parce que, de nouveau, tout        est fait &agrave; voix basse et presque trop discr&egrave;tement. C'est        l'&eacute;l&eacute;ment fondamental du num&eacute;ro. <br>        Les standing ovations d&eacute;di&eacute;es aux artistes &eacute;taient        tout &agrave; fait m&eacute;rit&eacute;es - l'homme aux instruments&agrave; percussion est aussi merveilleux que les autres quand il se bat        et chante autour de la sc&egrave;ne dans un num&eacute;ro absolument unique - pr&egrave;s une heure et demie pleine de surprises, de performances        remarquables et d'une d&eacute;licate po&eacute;sie, de l'esp&egrave;ce        la plus curieuse qui soit.<br><em>De HENRIK LYDING    Morgenavisen Jyllands-Posten, 10-08-04</em></p><p class="b">Cirque de recherches  </p>  <p class="font">Cirque.      <br>      Cirque est purifi&eacute; des fables ext&eacute;rieures, des accessoireset de la poursuite d'effets. Ce sont les quatre circassiens qui remportentun brillant succ&egrave;s dans ce cirque po&eacute;tique.  <p class="font">Cirque ! Peut-on le dire plus simplement ? Cirque - Tout simplement- est le nom de la compagnie qui a mont&eacute; la jolie tente de couleurazur &agrave; l'entr&eacute;e du parc "F&aelig;lledparken", invit&eacute;epar le festival d'&eacute;t&eacute;, Fools25,&nbsp; de K&oslash;benhavnsInternationale Teater. <br>Le nom n'est pas un hasard. La simplicit&eacute; (mais pas du toutsimplette), c'est la marque de fabrique de Cirque, un spectacle purifi&eacute;des fables ext&eacute;rieures, des accessoires et de la poursuite d'effetsqu'on voit souvent parmi les artistes de cirque. Au lieu de cela, c'estl'humanit&eacute; derri&egrave;re les prestations physiques qui remplitla sc&egrave;ne aux planches us&eacute;es. <br>Les quatre artistes sont, bien s&ucirc;r, des virtuoses dans leur domaine,avec des num&eacute;ros sp&eacute;cifiques &agrave; chacun. Mais, avanttout, c'est leur pr&eacute;sence insistante et leurs personnages sur sc&egrave;ne,qui composent l'&eacute;v&eacute;nement dans ce cirque au concept intimiste.Ici les artistes regardent le public droit dans les yeux et maintiennentle contact &agrave; travers chaque num&eacute;ro. Parce que tous sont nonseulement des artistes, mais aussi des acteurs. Et nous sommes des spectateursaux premi&egrave;res loges. <br>Les jambes tremblantes, la respiration retenue et ravie,&nbsp; un regardazur qui se concentre intens&egrave;ment sur le vide. Nous nous trouvonstr&egrave;s pr&egrave;s de la danseuse de corde et des autres habitantsde la sc&egrave;ne. Nous voyons le talc en poudre qui tombe des chaussures&agrave; pointes, lorsqu'elle danse sur le le fil de fer tendu. Nous avonsde la poussi&egrave;re dans les yeux, et nous regardons la sueur qui perle,et nous sentons le bruissement&nbsp; au-dessus de nos t&ecirc;tes d'unenavette a&eacute;rienne se balan&ccedil;ant et s'envolant vers le ciel,sous la coupole du chapiteau. </span><p class="font"><strong>Postulat de d&eacute;part</strong><br></p><p class="font">Laissons de c&ocirc;t&eacute; le fait que Cirque utilise le livre del'auteur am&eacute;ricain, Henry Miller,&nbsp; "Le sourire au pied de l'&eacute;chelle"(1948) comme postulat de d&eacute;part.&nbsp; Comme on le voit souventavec le nouveau cirque, l'histoire invoqu&eacute;e est le point faible.La r&eacute;p&eacute;tition de l'histoire un peu diffuse de Miller n'estpas si int&eacute;ressante. Et de temps en temps le spectacle devient unpeu trop long au cour des monologues sur le clown, qui, finalement, serend compte que le bonheur se trouve dans l'endroit o&ugrave; l'on se trouve. <br>Cela serait un soulagement si un cirque nouveau, une seule fois, enl&egrave;vaitun peu de la na&iuml;vet&eacute; du cirque, m&eacute;lancolique et scintillantecomme une &eacute;toile, pour, &agrave; la place, se frotter la sciuredes yeux et arr&ecirc;ter de raconter des histoire embrouill&eacute;essur le chemin de la paix int&eacute;rieure. <br>Mas oublions, et utilisons plut&ocirc;t nos colonnes pour parler despersonnes sur la sc&egrave;ne et de ces artistes qui introduisent des commentairesindirects &agrave; l'histoire. <br>Le danois, Mads Rosenbeck, a beaucoup de succ&egrave;s avec sa sp&eacute;cialit&eacute;: le petit homme s&eacute;rieux dans un combat de plus en plus f&eacute;brileavec ses accessoires - que &ccedil;a soit un balai, avec une moustachenoire, un tapis d&eacute;teint ou ses propres mains. Il remporte -au sens litt&eacute;ral - &nbsp; un brillant succ&egrave;s avec un num&eacute;rod'illusions d&eacute;sesp&eacute;r&eacute;, qui jongle ing&eacute;nieusementavec la transformation du corps. <br>Les soeurs charismatiques, Ayin et Sky, coquettement suaves et pr&eacute;sentes,dansent sur la corde et esquissent la naissance d'un Auguste avec la d&eacute;couvertehabile des mains et du corps du clown, respectivement. Et finalement,&nbsp;S&eacute;bastien Apert fait rouler son instrument de musique sur la sc&egrave;neproduisant des sons minimaux et plein de po&eacute;sie, compos&eacute;sde bruits de battements et de curieuses exclamations vocales. Des moyenssimples,&nbsp; qui produisent beaucoup d'effet. C'est un plaisir dans cecirque po&eacute;tique.<br><em>De Jacob Steen Olsen, Berlingske Tidende, 11-08-04</em></p><p class="font">Le cirque n'avait encore jamais &eacute;t&eacute;         aussi paisible, songeur et lyrique...<br>        <em>Hamburger Abendblatt, Vendredi 5 juillet 2002 / rubrique       : Culture</em></p> <p class="font">Ce cirque calme, librement&nbsp; adapt&eacute;e d'apr&egrave;s         Henry Miller, fonctionne &agrave; merveille : &laquo;Le Clown, c'est le       po&egrave;te en action&raquo;.<br>      <em>Hamburger Morgenpost, vendredi 5 juillet 2002</em></p>         <p class="font">Les voil&agrave;, les histoires qui taquinent nos         cinq sens, et m&ecirc;me le sixi&egrave;me. Avec des images, qui nous         remuent, qui nous coupent le souffle, et qui nous font retrouver enfin       la saveur de l'&eacute;tonnement.<br>  <em>Financial Times, vendredi 5 juillet 2002</em></p>        <p class="font">Apr&egrave;s un quart d'heure, on regarde sa montre           et on se demande pourquoi le spectacle est d&eacute;j&agrave;&nbsp; fini.           La montre indique 23h, et la repr&eacute;sentation a commenc&eacute; &agrave;         21h30. O&ugrave; le temps est-il rest&eacute; cach&eacute; ? Dans le regard,         dans l'&eacute;coute et dans l'enchantement.<br>    <em>Die Welt, vendredi 5 juillet 2002</em></p>         <p class="font">Un cirque qui fait l'effet d'un po&egrave;me.        <br>        <em>Bild, vendredi 5 juillet 2002</em></p>       <p class="b">L'homme tombe facilement dans l'&eacute;tonnement, il r&eacute;fl&eacute;chit       apr&egrave;s      <p class="font">Devant les belles choses de la vie, on doit observer             le silence. Ainsi donc, silence, ch&egrave;re lectrice, cher lecteur,             ne dites plus un mot, ce qui suit est rien que pour vous. Depuis avant             hier, dans le chapiteau de Fliegende Bauten, une poign&eacute;e d'artistes             s&eacute;duisants exp&eacute;rimentent un cirque d'art qui se renouvelle             chaque soir. Un homme lit une histoire d'une belle voix alors qu'entre             temps, trois artistes et un musicien ex&eacute;cutent des num&eacute;ros.             Pour ce faire, les artistes n'ont pas besoin de grand chose - un balai,             un tapis, un manteau. Le musicien tambourine doucement sur l'&eacute;trange             instrument de m&eacute;tal et de verre que les fr&egrave;res Baschet ont             invent&eacute;. En guise de&nbsp; grosse caisse, le plancher de la sc&egrave;ne             lui suffit. <br>        Le texte s'intitule &laquo;le sourire au pied de l'&eacute;chelle&raquo;,             c'est Henry Miller qui l'a &eacute;crit, et il est assez philosophique.             Je crois qu'il veut nous dire qu'il n'existe rien de plus pr&eacute;cieux             que d'&ecirc;tre soi-m&ecirc;me. Et qu'on est puni lorsqu'on tente de             se cacher dans la personnalit&eacute; d'un autre, simplement parce qu'on             ne peut plus supporter sa propre vie. Particuli&egrave;rement dans le             cas du fameux clown Auguste, qui voudrait tout &agrave; coup devenir le             clown Antoine sans renom, rien que pour pouvoir recommencer depuis le             d&eacute;but. Cet autre - Antoine en l'occurrence - il ne lui reste plus             qu'&agrave; mourir. <br>        Au d&eacute;but, une femme s'assoie dans un bateau volant d'apparence             antique muni de rames de bois et essaye de se hisser vers le haut - ainsi             que son navire c&eacute;leste - &agrave; l'aide d'une corde. Naturellement,         &ccedil;a tourne mal. Cela nous arrive souvent aussi. <br>        Les artistes font souvent des choses qui sont comme des r&eacute;ponses             au texte, mais le plus souvent ils partent dans des directions tout &agrave;         fait diff&eacute;rentes. Le texte et les num&eacute;ros jouent ensemble.             Apr&egrave;s un quart d'heure, on regarde sa montre et on se demande pourquoi             le spectacle est d&eacute;j&agrave;&nbsp; fini. <br>        La montre indique 23h, et la repr&eacute;sentation a commenc&eacute; &agrave;         21h30. O&ugrave; le temps est-il rest&eacute; cach&eacute; ? Dans le regard,             dans l'&eacute;coute et dans l'enchantement. <br>        Allez-y une fois par semaine, car on change de lecteur. D'ailleurs, un jour la femme arrivera bien &agrave; d&eacute;coller dans les airs et         &agrave; ramer jusqu'&agrave; la coupole du chapiteau dans son bateau             de r&ecirc;ve. Une monture pareille, H&auml;welmann aurait pus l'inventer         &agrave; la place de son lit. &laquo; Encore ! Encore ! &raquo;, criait-il       sans arr&ecirc;t. Si vous faites le silence, vous pourrez l'entendre.      <br>    <em>Die Welt, vendredi 5 juillet 2002</em></p></td>    <td width="105" background="../../cirq_frame/frame_right.gif">&nbsp;</td>  </tr></table></body></html>