<html><head><title>dossier_cirque</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><meta name="author" content="sigNet-salois"><meta name="description" content="zirkuskunst, theater, les arts de la piste"><meta name="keywords" content="zirkuskunst, zirkus, cirque, ueli hirzel, theater, les arts de la piste, circus"><link href="../../layout.css" rel="stylesheet" type="text/css"></head><body leftmargin="0"><table border="0" cellpadding="5" cellspacing="0">  <tr>     <td width="105" rowspan="2" align="right" background="../../cirq_frame/frame_left.gif">&nbsp;</td>    <td width="420" align="center">       <p class="b">&nbsp;</p>          <p class="b">Pressestimmen</p>       <p class="font">Stiller, nachdenklicher und lyrischer war Zirkus noch         nie...<br>        <em>HAMBURGER ABENDBLATT, Freitag, 5.Juli 2002 | rubrik: Kultur</em></p>      <p class="font">Dieser leise Zirkus funktioniert wunderbar, frei nach         Henry Millers Einsch&auml;tzung: &quot;Der Clown ist ein handelnder Dichter.&quot;<br>        <em>HAMBURGER MORGENPOST, Freitag, 5.Juli 2002</em></p>      <p class="font">Das sind sie, die Geschichten, die alle f&uuml;nf         und den sechsten Sinn dazu ansprechen. Mit Bildern, die uns bewegen, den         Atem nehmen, endlich wieder erstaunt sein lassen.<br>        <em>      FINANCIAL TIMES, Freitag,5.Juli 2002</em></p>              <p class="font">Nach einer Viertelstunde sieht man auf die Uhr und         wundert sich, warum&nbsp; die Vorstellung schon vor&uuml;ber ist. Die         Uhr zeigt elf, um halb zehn hat es angefangen. Wo ist sie nur geblieben,         die Zeit? Im&nbsp; Schauen, im H&ouml;ren, im Verzaubertwordensein.<br>             <em>      DIE WELT, Freitag, 5.Juli 2002</em></p>              <p class="font">Ein Zirkus, der wie ein Gedicht wirkt.<br><em>        BILD, Freitag, 5.Juli 2002</em>&nbsp;      </p>       <p class="font">Bereits 1959 hat der polnische Theatergigant Jerzy         Grotowski die Zukunft des &quot;armen Theaters&quot;&nbsp; f&uuml;r die         Schauspielzunft proklamiert. &quot;Cirque&quot;, die Folgeproduktion des         legend&auml;ren &quot;Cirque O&quot; und des Welterfolges &quot;Que -         Cir - Que&quot; hat jetzt das entsprechende Manifest f&uuml;r einen armen         Zirkus auf die B&uuml;hne gebracht. Drei Artisten, Ayin de Sela, Sky Sela         und Mads Rozenbeck, und der Musiker Sebastien Apert f&uuml;hren uns in         aller Reduktion den Kern des Zirkus vor: den Traum, sich &uuml;ber die         Realit&auml;t zu erheben. Mit einfachsten Mitteln bezaubern sie das Publikum.         Im Gegensatz dazu steht Millers Text &quot;Das L&auml;cheln am Fu&szlig;e         der Leiter&quot;, gelesen von w&ouml;chentlich wechselnden Schauspielern,         darunter Dietmar Mues, Georgette Dee, Bernd Grawert, Ulrike Grote, Annelore         Sarbach und Catrin Striebeck. Miller beschreibt einen Clown, der an der         Ich-Suche verzweifelt. Sky Sela durchlebt diesen Prozess von Suche und         Wandlung mit gr&ouml;&szlig;ter Intuition und Melancholie. Sie ist es,         die den Traum vom Fliegen wahr werden l&auml;sst, indem sie sich in einem         Ruderboot-Trainer in den Zirkushimmel erhebt. Bilder, die den armen Zirkus         zum wahren Zirkus werden lassen. <em>(Friedrich Geiger)<br>        HAMBURG: Pur,         August 2002</em></p>      <p class="b">Ganz leicht ger&auml;t der Mensch ins Staunen und dann denkt         er       <p class="font">&Uuml;ber die sch&ouml;nsten Sachen im Leben soll         man Stille bewahren. Darum pst!, geliebte Leserin, gesch&auml;tzter Leser,         sagen Sie's keinem weiter, das Folgende ist nur f&uuml;r Sie bestimmt.         Im Zelt-Theater Fliegende Bauten probieren ein paar bezaubernde K&uuml;nstler         seit vorgestern eine Art Zirkus, die sich jeden Abend neu erfindet. Ein         Mann liest mit seiner sch&ouml;nen Stimme eine Geschichte vor, zwischendurch         vollf&uuml;hren drei Artisten und ein artistischer Musiker Kunstst&uuml;cke.         Die Artisten brauchen daf&uuml;r nur ganz wenig - einen Besen, einen Teppichl&auml;ufer,         einen Mantel. Der Musiker trommelt sacht auf den merkw&uuml;rdigen Instrumenten         aus Stahl und Glas, die die Gebr&uuml;der Baschet erfunden haben. Als         Bassdrum gen&uuml;gt ihm der B&uuml;hnenboden. <br>        &quot;Das L&auml;cheln am Fu&szlig;e der Leiter&quot; hei&szlig;t der         Text, Henry Miller hat ihn geschrieben, und er ist ziemlich philosophisch.         Ich glaube, er will uns sagen, dass es nichts Wertvolleres gibt, als man         selber zu sein. Und dass sich das r&auml;cht, wenn man sich in jemand         anders verstecken m&ouml;chte, weil man sein eigenes Leben nicht mehr         aush&auml;lt. Besonders im Fall des ber&uuml;hmten Clown August, der pl&ouml;tzlich         der No-Name-Clown Antoine sein will, blo&szlig; um noch mal ganz von vorne         anzufangen zu k&ouml;nnen. Diesem anderen, Antoine in dem Fall, bleibt         nichts &uuml;brig als zu sterben. In keinem anderen ist Platz f&uuml;r         einen selber. <br>        Am Anfang stellt sich eine Frau in ein altert&uuml;mlich aussehendes Flugboot         mit Rudern aus Holz und versucht, sich mitsamt ihrem komischen Luftschiff         an einem Seil hochzuziehen. Das geht nat&uuml;rlich schief. Passiert uns         auch dauernd, dass unsere Riesenkr&auml;fte wie bei Gr&auml;fin M&uuml;nchhausen         da vorne am anscheinend so Einfachen versagen. Die Artisten machen manchmal         Sachen, die wie eine Antwort auf die Geschichte sind, &ouml;fter aber         tun sie ganz was anderes. Der Text und die Kunstst&uuml;cke spielen miteinander.         Nach einer Viertelstunde sieht man auf die Uhr und wundert sich, warum         die Vorstellung schon vor&uuml;ber ist. Die Uhr zeigt elf, um halb zehn         hat es angefangen. Wo ist sie nur geblieben, die Zeit? Im Schauen, im         H&ouml;ren, im Verzaubertwordensein. <br>        Gehen Sie hin, jede Woche einmal, denn jede Woche wechselt der Vorleser.         Irgendwann &uuml;brigens rudert Gr&auml;fin M&uuml;nchhausen in ihrem         Traumschiff doch in die L&uuml;fte, bis ganz unters Zeltdach. So ein Gestell         k&ouml;nnte sich der H&auml;welmann anstelle seines Bettes ausgedacht         haben. &quot;Mehr!, Mehr!&quot; hat der immer gerufen. Wenn Sie ganz leise         sind, k&ouml;nnen Sie ihn h&ouml;ren. (TRS)<br>        <em>DIE         WELT, Freitag, 5 .Juli 2002 | Rubrik: FEUILLETON / THEATER</em></p>       <p class="b">Der neue Zirkus erz&auml;hlt Geschichten, die alle f&uuml;nf         und den sechsten Sinn ansprechen       <p class="font">... Das sind sie, die Geschichten, die alle f&uuml;nf         und den sechsten Sinn dazu ansprechen. Mit Bildern, die uns bewegen, den         Atem nehmen, endlich wieder erstaunt sein lassen. Zugegeben, das &Uuml;berqueren         der Glacischaussee ist kein leichtes Unterfangen. Aber es lohnt sich,       die Stra&szlig;enseite zu wechseln. (Katrin Stockmayer) <br>      <em>FINANCIAL     TIMES, Freitag, 5. Juli 2002</em></p></p>    </td>    <td width="100" background="../../cirq_frame/frame_right.gif">&nbsp;</td>  </tr></table></body></html>